http://www.excelsior.com.mx/9901/990103/art01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Epigrama
</h3><P><P>
<B>JORGE MANSILLA TORRES<P></B>
<P>
El suplemento Ciencia y Humanismo public&oacute; que doce perros adiestrados para fumar contrajeron c&aacute;ncer en dos semanas.<P>
D&eacute;jenme comunicarles<P>
qu&eacute; dice el doctor Serrano:<P>
A los perros no hay que darles,<P>
&#161;ni cigarrillos ni habanos..!<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>De Amores, Balas, Abogados, Plazas
</h3><P><P>
<B>Vacaciones de Lectura<P></B>
<P>
<B>CARLOS SODI SERRET<P></B>
<P>
ANTES de iniciar esta colaboraci&oacute;n perm&iacute;taseme felicitar a Zedillo por su reciente cumplea&ntilde;os, fecha que no se me olvida porque tambi&eacute;n es el m&iacute;o. He de agradecer las buenas memorias que me envi&oacute; Genaro Borrego y su extraordinario coordinador de Comunicaci&oacute;n, Roberto Calleja Ortega, de quien s&oacute;lo he recibido inmensas atenciones. De Fernando Lerdo de Tejada, de Relaciones P&uacute;blicas de la Presidencia. De Labastida Ochoa, de Gobernaci&oacute;n, y tantos otros que se acordaron de m&iacute;. Deseo la mayor de las felicidades para todos los que laboran en EXCELSIOR y sus lectores. En estas vacaciones, para mi infortunio no las pude emplear en la holganza, sino que me enfrasqu&eacute; en la labor inacabada e inacabable que de modo honor&iacute;fico me concedi&oacute; Cuauht&eacute;moc C&aacute;rdenas por el Gobierno del DF, en la redacci&oacute;n del proyecto del C&oacute;digo de Procedimientos Civiles, en el que colaboro con ilustres juristas que forman parte de la Comisi&oacute;n, cual son los abogados Edgar El&iacute;as, Francisco Salas, Joaqu&iacute;n Madrigal, Emilio Gonz&aacute;lez de Castilla, Carlos Pastrana, etc. Sin embargo, en la quietud de la noche tuve la oportunidad de deleitarme con la lectura, y devor&eacute; cuatro libros. Tres de ellos de la autor&iacute;a de dos abogados que adem&aacute;s son historiadores y maestros de la materia de Historia del Derecho. Jos&eacute; Manuel Villalpando C&eacute;sar, en su Amores mexicanos, Ed. Planeta, trata la parte humana de algunos de nuestros personajes del siglo pasado, como L&oacute;pez de Santa Anna, Jos&eacute; Ma. Lafragua, Francisco Gonz&aacute;lez Bocanegra, el general Bazaine, Miguel Miram&oacute;n, Benito Ju&aacute;rez, Manuel Acu&ntilde;a y Porfirio D&iacute;az.<P>
*<P>
ES decir, de m&uacute;sicos, poetas, generales y pol&iacute;ticos. El autor los baja de su pedestal y nos descubre los amores que tuvieron con sus diferentes mujeres; sus aspectos &iacute;ntimos y, como se dice en la obra, es un itinerario de individualidades en medio de un mar tempestuoso de pasiones. El segundo, tambi&eacute;n de Villalpando, Las balas del invasor, Ed. M.A. Porr&uacute;a, con el tema sobre la expansi&oacute;n territorial de EU a costa de M&eacute;xico que, como todo mexicano, me incomoda corroborar que la p&eacute;rdida sufrida fue por incapacidad para defendernos. Es ilustrativo que en su ep&iacute;logo nos se&ntilde;ale c&oacute;mo los estadunidenses se preocupan por recoger y honrar a sus muertos aun en suelo extranjero, mientras que, de nuestros soldados muertos en batalla, &#191;qui&eacute;n se acuerda? El tercer libro es de Francisco de Icaza D., Ed. M.A. Porr&uacute;a, La abogac&iacute;a en el reino de la Nueva Espa&ntilde;a, se inicia desde la Edad Media y nos descubre c&oacute;mo se fueron conformando los abogados en Europa y despu&eacute;s en M&eacute;xico con sus Asociaciones o Colegios. Es de extraordinaria erudici&oacute;n y complemento obligado para los abogados. El &uacute;ltimo, de Rubial Garc&iacute;a, La plaza, el palacio y el convento, Conaculta, nos transporta por esas calles, casonas, vecindades y templos, que hasta la fecha tenemos y no aquilatamos. Todos son recomendables y, como dice el refr&aacute;n bibli&oacute;filo, &quot;Ac&aacute; os hallo, amor querido, en mi libro''.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Las Guerras y las Paces
</h3><P><P>
<B>De Legitimidades<P></B>
<P>
<B>MARCELINO PERELLO<P></B>
<P>
ESTE es un art&iacute;culo extempor&aacute;neo. Como si no lo fueran todos los m&iacute;os, me temo, en uno u otro sentido. Pero &eacute;ste lo es m&aacute;s. Cuando llegue a sus manos, paciente, fiel y sufrido lector, ser&aacute; un texto escrito el a&ntilde;o pasado. Hubiera querido terminar Las Guerras y las Paces con el a&ntilde;o, pero siempre parece que hay algo m&aacute;s que decir. Me met&iacute; en un berenjenal y, demasiado a menudo &#151;reconozca, benevolente lector, que el tema se presta&#151;, me dej&eacute; atrapar por esa abyecci&oacute;n llamada actualidad.<P>
*<P>
LA conclusi&oacute;n de todo lo dicho y no dicho en esta serie que se antoja interminable y sin embargo, va a demostrar muy pronto, de manera contundente e irrefutable, que no lo es &#151;interminable&#151;, podr&iacute;a resumirse as&iacute;: Para la &eacute;tica oficial, es condenable &#151;mala&#151; toda violencia que se ejerza en contra del Estado y &#151;abusando de la etimolog&iacute;a menos de lo que se podr&iacute;a suponer&#151; de su &quot;status&quot;, mientras que es encomiable &#151;buena&#151; toda la violencia que ejerza el Estado en nombre de su &quot;status&quot;.<P>
Juvenal Gonz&aacute;lez, desde Ensenada, se erige en digno sucesor de su tocayo latino y lo dice de manera lapidaria: El gobierno se arroga el monopolio de la fuerza. No parecieran necesarios tantos cientos de p&aacute;ginas y tantos litros de tinta para venir a aterrizar aqu&iacute;. Alabado sea el don de la concisi&oacute;n.<P>
El Estado, su &quot;status&quot; y su gobierno autolegitiman el uso de su propia fuerza en nombre de la legitimidad que se autoconfiere como representante del conjunto social, como materializaci&oacute;n, condensaci&oacute;n, de la cosa p&uacute;blica. Pero si acaso se pusiera en duda el car&aacute;cter leg&iacute;timo de tal representaci&oacute;n, como es el caso, no quedar&iacute;a m&aacute;s remedio que cuestionar el de la violencia que ejerce, que deriva de &eacute;l. Este es el caso.<P>
Ilya me comenta, medio azorada, medio divertida y medio indignada (Ilya tiene al menos tres mitades), la paternal advertencia de Clinton a su pueblo &#151;y en particular a su polic&iacute;a&#151; de que podr&iacute;an esperarse acciones terroristas &aacute;rabes en represalia por el ataque a Irak.<P>
O sea: lo que los gringos hicieron en la antigua Babilonia fue un acto de guerra, una exigencia preventiva o una expedici&oacute;n punitiva, como usted, y las agencias de prensa, quieran. En cambio, lo que los iraqu&iacute;es pudieran hacer en respuesta ser&iacute;a terrorismo. En otras palabras, la acci&oacute;n militar gringa es leg&iacute;tima; la posible r&eacute;plica isl&aacute;mica, ileg&iacute;tima. Orale. Ha de ser que la legitimidad reside, como coment&eacute; hace ocho d&iacute;as, en los uniformes.<P>
Yo que Hussein, si realmente quisiera mandar comandos a Estados Unidos, los uniformaba. Con un uniforme que no se notara, por supuesto. Los vest&iacute;a de rastas, con cajoncito de joyer&iacute;a incluido a las mujeres, de traje sastre con tenis, o de plano como del Salvation Army. Seguro pasaban desapercibidos. Todos igualitos, eso s&iacute;, pa'que s&iacute; sea uniforme y la cuesti&oacute;n de la legitimidad quede salvada. O pa'l caso, hasta podr&iacute;amos ense&ntilde;arles algo: un guante blanco en la mano izquierda. Uniforme simple, barato y funcional.<P>
De hecho, la desproporci&oacute;n entre atacantes y atacados es tal que no se trat&oacute; ni siquiera de un combate en sentido estricto. M&aacute;s que una verdadera acci&oacute;n b&eacute;lica, todo el asunto es m&aacute;s digno de un &quot;western&quot;. O de un &quot;eastern&quot;. En fin.<P>
*<P>
PORQUE, a prop&oacute;sito de terrorismos y legitimidades, que yo sepa los bombardeos gringos no fueron precedidos por declaraci&oacute;n formal alguna de guerra. Ni en Irak ni en Bosnia ni en Somalia ni en Hait&iacute; ni en Panam&aacute; ni de nuevo en Irak. Si no me equivoco, nost&aacute;lgico lector, ni usted ni yo volveremos a ver ni a saber de una declaraci&oacute;n de guerra o una rendici&oacute;n o un armisticio en forma. Ridiculeces cursis y pomposas, hoy perfectamente prescindibles, como la legitimidad misma. Cosa del pasado. Del siglo XX.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Oriente Medio
</h3><P><P>
<B>Cambios Para el Nuevo A&ntilde;o<P></B>
<P>
<B>ESTHER SHABOT<P></B>
<P>
CADA fin de a&ntilde;o, al hacer balances sobre lo acontecido en el Oriente Medio y lanzar pron&oacute;sticos posibles para el siguiente, se dice que los pr&oacute;ximos meses ser&aacute;n decisivos y enormemente trascendentes por los cambios anunciados y que tienen la posibilidad de alterar muy significativamente el estado de cosas en la zona. Hoy, de nueva cuenta, se puede hacer una afirmaci&oacute;n similar, no s&oacute;lo porque el accidentado proceso de paz &aacute;rabe-israel&iacute; tiene en s&iacute; mismo la capacidad de modificar el escenario, sino tambi&eacute;n porque muchas de las fichas que se mueven en dicho proceso est&aacute;n a punto de sustituirse por otras distintas. Concretamente, en Israel se ha decidido anticipar las elecciones y ello anuncia caras nuevas en el escenario, lo mismo que posibilidades de recomposici&oacute;n de alianzas que de seguro imprimir&aacute;n otro tono a la pol&iacute;tica israel&iacute; y, como consecuencia, a los caminos que tomar&aacute; el proceso de paz. Los nombres de Ehud Barak, actual l&iacute;der del partido laborista, y el de Amnon Lipkin-Shajak, militar respetado cuya popularidad le permite plantear su candidatura a Primer Ministro desde la plataforma de un nuevo partido del centro que pretende armar, suenan ahora como los contendientes de Netanyahu para disputarle el puesto y virar el rumbo.<P>
*<P>
POR otro lado, las inc&oacute;gnitas en cuanto a las elecciones parlamentarias abren una gran gama de posibles combinaciones cuyo resultado dar&aacute; el perfil de la l&iacute;nea pol&iacute;tica dominante. Se sabe ya que los partidos religiosos han acrecentado su fuerza en los &uacute;ltimos a&ntilde;os y ello muy probablemente se reflejar&aacute; en los resultados en las urnas. Pero tambi&eacute;n habr&aacute; que ver cu&aacute;l es la magnitud del impulso que podr&iacute;an obtener los partidos y los movimientos pacifistas si logran capitalizar a su favor el desgaste del saliente gobierno de derecha y convencer al electorado oscilante e indeciso acerca de la racionalidad de su programa. Por supuesto, muchas de las variables en juego responder&aacute;n tambi&eacute;n a situaciones coyunturales imposibles de calcular del todo. Recu&eacute;rdese, si no, c&oacute;mo el triunfo de Netanyahu en las elecciones pasadas se debi&oacute; en buena medida, a los bombazos suicidas del Hamas, que tuvieron la capacidad de sembrar el p&aacute;nico entre los israel&iacute;es, muchos de los cuales optaron en el &uacute;ltimo momento por el cambio de gobierno que promet&iacute;a &quot;paz con seguridad&quot; a trav&eacute;s de su ret&oacute;rica. Y hay que considerar tambi&eacute;n que las conductas palestinas y del mundo &aacute;rabe, la influencia indirecta de actores internacionales como Estados Unidos &#151;que tiene evidentemente capacidad de ejercer presiones sutiles, y no tan sutiles&#151;, la modalidad que adopte el voto del ciudadano &aacute;rabe de Israel y el atractivo con el que cada partido sea capaz de adornar su propuesta particular, ser&aacute;n en conjunto algunos de los elementos para definir qu&eacute; clase de parlamento y qu&eacute; Primer Ministro regir&aacute;n al pa&iacute;s. A pesar de que muchos de los desarrollos en la regi&oacute;n han tenido que ver con transformaciones a nivel mundial global que los han determinado en principio, no cabe duda que a los liderazgos locales les cabe el privilegio y la responsabilidad de aprovechar las condiciones favorables o desperdiciarlas, y en ese sentido, es fundamental qui&eacute;n tiene en sus manos las riendas.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art05.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>De Aqu&iacute; y m&aacute;s All&aacute;
</h3><P><P>
<B>Europa, &quot;Precio del Dinero&quot;: 3%<P></B>
<P>
<B>JUAN MARIA ALPONTE<P></B>
<P>
EL 3 de diciembre de 1998 Europa realiz&oacute; un proyecto que fue de primera p&aacute;gina en 11 pa&iacute;ses: la reducci&oacute;n del tipo de inter&eacute;s (precio del dinero) a 3%. Los gobernadores de los bancos centrales de los &quot;Once&quot; tomaron ese acuerdo en el cuadro del nuevo banco central com&uacute;n que, con esa decisi&oacute;n, expresa, ante el mundo, que el descenso del precio del dinero define, hist&oacute;ricamente, una interpretaci&oacute;n pol&iacute;tica, econ&oacute;mica y social: la entrada en el mundo de un nuevo bloque de poder monetario.<P>
*<P>
SI consideramos a M&eacute;xico, cuyo Tratado Comercial con la Uni&oacute;n Europea de los &quot;Quince&quot; &#151;de los &quot;Quince&quot;, solamente &quot;Once&quot;, como se sabe, asumen la moneda &uacute;nica, el euro, a partir del 1&#186; de enero de 1999&#151; ser&aacute; dif&iacute;cilmente rechazable, las diferencias, en ese punto, son, al tiempo, muy antag&oacute;nicas en tasa de inflaci&oacute;n y tipos de inter&eacute;s. Esto &uacute;ltimo no impide, en el caso de M&eacute;xico, Brasil u otros pa&iacute;ses latinoamericanos que, pese al precio del dinero &quot;hacia arriba&quot;, las inversiones extranjeras (ni aun con esas tasas muy altas) huyan o sean ya negativas.<P>
Tema apasionante. Pi&eacute;nsese, a su vez, que los grandes pa&iacute;ses ricos, adem&aacute;s de bajar el tipo de inter&eacute;s a la &quot;miseria&quot; de 3%, han adoptado, de la misma forma, reducir los impuestos &#151;y obviamente las gasolinas&#151; para estimular su mercado interno, al hacerse m&aacute;s dif&iacute;ciles las exportaciones en la etapa de cr&iacute;tica de los &quot;mercados emergentes&quot; del mundo. Mercados emergentes que amenazan convertirse, sin m&aacute;s, en &quot;mercados sumergidos&quot;.<P>
De los &quot;Once&quot; solamente un pa&iacute;s, Italia, ha pedido un &quot;respiro&quot;: reducir su tipo de inter&eacute;s, de 4%, a 3.50. No deja de ser impresionante que los pa&iacute;ses que, un d&iacute;a, guerrearan entre s&iacute; incansablemente, adopten, hoy, pol&iacute;ticas tan extraordinariamente complejas que significan, sobre todo, una visi&oacute;n nueva de la soberan&iacute;a. Sobre todo, obviamente, desde el &aacute;ngulo de la soberan&iacute;a monetaria. Quien viva, a&uacute;n, en la esfera troglod&iacute;tica del &quot;enemigo identificado&quot;, con su viejo &quot;capro emissarius&quot; al hombro (como un muerto), es decir, con su &quot;chivo expiatorio&quot; como pretexto, mejor har&aacute; en cambiar de mundo. En efecto, la inmensa decisi&oacute;n de los 11 pa&iacute;ses ha ocurrido casi al mismo tiempo que franceses y alemanes celebraban su 72¦ Conferencia com&uacute;n despu&eacute;s de finalizada la Segunda Guerra Mundial. Los defensores de sus respectivos &quot;chivos expiatorios&quot; (pretexto para la petrificaci&oacute;n ideol&oacute;gica y pol&iacute;tica) habr&aacute;n comprendido que aquellos &quot;caprones emissarii&quot;, o &quot;chivos expiatorios&quot;, han sido enterrados por la inteligencia frente a la astucia de las viejas clases que enmascararan sus errores buscando siempre pretextos hist&oacute;ricos, es decir, &quot;chivos expiatorios&quot;, &quot;caprones emissarii&quot;, anclados en el pasado. El lat&iacute;n nos permite, con el plural del &quot;capro&quot;, una deslumbrante visi&oacute;n del universo.<P>
*<P>
ALEMANIA, con 25,049 d&oacute;lares por habitante; Francia, con 23,214; Italia, con 19,336; Espa&ntilde;a, con 15,000; Holanda, con 22,101; Austria, con 24,479; B&eacute;lgica, con 23,090; Luxemburgo, con 36,395; Portugal, con 9,600; Finlandia, con 22,121 e Irlanda, con 18,352, inician un viaje hacia el futuro con inflaciones inferiores a 3%. Inglaterra, Suecia, Dinamarca y Grecia (este pa&iacute;s es el &uacute;nico cuyo tipo de inter&eacute;s es de 13%, pero lo otros &quot;cuatro&quot; est&aacute;n entre 6.75 en el caso de Inglaterra y 3.95 en el de Dinamarca, en orden al &quot;precio del dinero&quot;) es decir, los &quot;cuatro&quot; pa&iacute;ses restantes de la Uni&oacute;n saben ya que el camino est&aacute; trazado.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art06.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>La Peor Violencia
</h3><P><P>
<B>Un Mundo Sobrepoblado<P></B>
<P>
<B>MARIO MENDEZ ACOSTA<P></B>
<P>
VIVEN ya sobre nuestro planeta m&aacute;s de 6,000 millones de seres humanos. Su presencia perturba la totalidad de los ecosistemas y es la causa de que se est&eacute; produciendo la peor extinci&oacute;n masiva de especies desde la que acab&oacute; con los dinosaurios hace unos 60 millones de a&ntilde;os. La sobrepoblaci&oacute;n humana alcanza las caracter&iacute;sticas de una plaga, dado el abuso que representa contra los recursos no renovables del orbe. Cualquier pol&iacute;tica que tienda a reducir el crecimiento de la poblaci&oacute;n har&aacute; que la vida sea m&aacute;s llevadera para nuestros descendientes; mientras que toda tendencia hacia la continuaci&oacute;n del crecimiento poblacional no es sino una invitaci&oacute;n al suicidio colectivo. Lamentablemente, persiste en muchos c&iacute;rculos la creencia en la patra&ntilde;a de que el mundo puede sostener una mayor poblaci&oacute;n, y que podemos convertirlo en un enorme campo de cultivo para nuestro servicio, acabando con todos los h&aacute;bitat silvestres que a&uacute;n quedan en su superficie. Entre quienes s&iacute; sostienen esta postura est&aacute; la Iglesia cat&oacute;lica. La obsesi&oacute;n de la misma por controlar la vida sexual y reproductiva de la especie humana tiene profundas ra&iacute;ces psicol&oacute;gicas y sociales, casi todas relacionadas con lo que este organismo considera la estrategia m&aacute;s efectiva para mantener el control que ejerce sobre la mente de millones de seres humanos, situaci&oacute;n que a su juicio le permitir&aacute; subsistir indefinidamente como un poder temporal muy efectivo en el mundo.<P>
*<P>
DICHO control se ejerce a nivel personal mediante la manipulaci&oacute;n del sentimiento de culpa, lo que ha logrado al hacer que se considere pecaminoso a uno de los instintos b&aacute;sicos de nuestra especie: el impulso de reproducirse. Desde los primeros siglos de nuestra era, los padres de la Iglesia comprendieron que, al convertir al erotismo y al impulso sexual en tab&uacute;es a su servicio, podr&iacute;an controlar mejor la vida de todas las personas. La sexualidad se hizo pecaminosa excepto si se practica seg&uacute;n las intrusivas normas establecidas por la Iglesia. En su mensaje navide&ntilde;o, el arzobispo Norberto Rivera acus&oacute;, a los programas que se han implantado para ayudar a la poblaci&oacute;n a controlar su fertilidad y el tama&ntilde;o de sus familias, de ser &quot;impulsores de la violencia&quot;. Semejante aserto no es sino una distorsi&oacute;n lamentable de la realidad, y s&oacute;lo logra poner en evidencia hasta qu&eacute; grado la Iglesia es ajena a la realidad actual y se niega a ver cu&aacute;les son los problemas m&aacute;s graves que afectan a la especie humana. La verdad es que los programas de impulso al uso de anticonceptivos eficaces, y los de apoyo institucional a la esterilizaci&oacute;n voluntaria de las personas, son los m&aacute;s importantes factores para lograr el bienestar y la estabilidad familiar y de la colectividad. Pocas cosas atentan contra la unidad familiar, como el exceso de hijos no deseados. Los &uacute;nicos m&eacute;todos eficaces para controlar el n&uacute;mero de hijos son los que desaprueba la Iglesia, pero s&oacute;lo esos sistemas permitir&aacute;n controlar una sobrepoblaci&oacute;n que es la mayor fuente de dolor y violencia en nuestros tiempos.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art07.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Columpio
</h3><P><P>
<B>Minirr&eacute;gimen Capitalino de Invisibilidad<P></B>
<P>
<B>CARLO COCCIOLI<P></B>
<P>
ACABO de volver volando de Morelos, donde varios quehaceres me ten&iacute;an muy ocupado y donde mentalmente me siento bajo la afectuosa protecci&oacute;n moral de Jos&eacute; Castillo Pombo a quien defin&iacute; hace mucho &quot;el alcalde enamorado de Cuernavaca&quot; y que es ahora el flamante procurador general de Justicia del Estado. Le deseo que esta tan dif&iacute;cil etapa de su vida p&uacute;blica sea la m&aacute;s afortunada, la m&aacute;s exitosa para el bien de todos nosotros y para el suyo propio. Es un personaje valiente que merece ser apoyado por la buena voluntad c&iacute;vica. Hemos hablado largamente, una noche, hace poco, por tel&eacute;fono. Me encantar&iacute;a que me permitiera reportearlo durante un d&iacute;a entero para poder testimoniar de lo que significa &quot;procurar&quot; la justicia en Morelos.<P>
He venido aqu&iacute; volando a fin de que pasado ma&ntilde;ana s&aacute;bado mi nombre no brille por su ausencia en el espacio acostumbrado. All&aacute; no tengo fax y tampoco, vaya ocurrencia, m&aacute;quina de escribir. El presidente de la Olivetti, don Franco Zullo, ha sido magn&iacute;fico: ahora todas mis m&aacute;quinas funcionan, pero por desgracia se encuentran todas aqu&iacute; en la capital, por lo menos hasta ahora, y en Morelos mis amigos o son demasiado pobres o son demasiado ricos para que yo pueda pedirles prestado: los ricos no prestan pues si acostumbraran prestar no ser&iacute;an ricos, y en cuanto a los pobres... ni bol&iacute;grafo tienen. As&iacute; es la vida desde los tiempos del Eclesiast&eacute;s.<P>
*<P>
ALGUNAS personas me llaman para felicitarme de mi &quot;victoria&quot; acerca del 15 por ciento telef&oacute;nico. Ay Dios: &#191;cu&aacute;l victoria? Dije lo que pensaba y ya. Y bien a sabiendas de que no me es dado meterme en pol&iacute;tica, lo dije y hasta lo grit&eacute; pues aquello del tel&eacute;fono no era pol&iacute;tica sino burda tentativa de asalto. Juro que en mi larga y muy vivida vida no hab&iacute;a asistido a algo que se pareciera tanto a una agresi&oacute;n en despoblado. Suerte que al &uacute;ltimo instante triunf&oacute; el sentido com&uacute;n: el honor de M&eacute;xico.<P>
Aunque un cretinete fan&aacute;tico acaba de enviarme una carta certificada (&#161;!) donde en todas may&uacute;sculas, para disimular su ignorancia gramatical me acusa de pasarme la vida &quot;blasfemando a Dios'' &#151;el se&ntilde;or confunde inquietud de Dios con blasfemia de Dios&#151;, prometo que durante el a&ntilde;o que viene seguir&eacute; siendo m&aacute;s o menos igual a lo que he sido hasta ahora: tengo una edad en la que no es f&aacute;cil cambiar y a final de cuentas tampoco es deseable. Esto no impide que cada instante que Dios nos concede &#151;&quot;Deus sive Natura''&#151; sea para todos nosotros un importante enriquecimiento: y cuando gocemos del enriquecimiento m&aacute;ximo (se me hace que me est&aacute; soplando mi amigo de abajo a la derecha el c&iacute;nico Luis Guti&eacute;rrez y Gonz&aacute;lez) iremos a depositar el tesoro en el sepulcro. Ni modo, Luis. A este mediod&iacute;a del jueves 31 de diciembre de 1998 lo rellena el regocijo que me provoc&oacute; hace poco la lectura de tu preciosidad titulada &quot;Lumpen Pol&iacute;tico''. &#161;Lo que no entiendo es c&oacute;mo puedas ser tan relleno de gracia sin ser toscano! Si en este pa&iacute;s de circunspecciones y tiesuras hubiese otros diez comentaristas sat&iacute;ricos de tu peso y hondura, otro gallo etc&eacute;tera. Mas hay que contentarse del guajolotaje que tenemos. No me olvides, querido Luis, en tus oraciones.<P>
*<P>
PERO, hablando en serio entre amigos, s&iacute; resulta dif&iacute;cilmente cre&iacute;ble que, habiendo tenido tanto tiempo para seleccionar y escoger, el por lo menos por m&iacute; muy respetable Cuauht&eacute;moc nos haya obsequiado con lo que ahora, &#161;ay!, tenemos. No se ve una sonrisa sincera, un movimiento de gentileza espont&aacute;nea, un gesto nacido del coraz&oacute;n. A m&iacute; no me molesta tanto lo mediocre ni tampoco lo que t&uacute;, Luis, llamas lumpen: me aplasta la ausencia casi universalmente generalizada de calidades humanas. Nos rodean neosatrapitos con caras entre hostiles y gravedosas. Una especie de burocraticillos a lo minisovi&eacute;tico que te ven con distra&iacute;da suspicacia hasta si les das los buenos d&iacute;as. Vivo aqu&iacute; desde hace casi toda la vida y nunca hab&iacute;a mirado a mexicanos as&iacute;. Me corrijo: acabo de escribir que &quot;te ven'' y no es correcto: en realidad ni siquiera te ven. Vivimos, Luis, en un r&eacute;gimen burocratoide de invisibilidad.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art08.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Mito
</h3><P><P>
<B>La Revoluci&oacute;n Agroindustrial<P></B>
<P>
<B>VANDANA SHIVA<P></B>
<P>
LA armoniosa y pr&oacute;diga asociaci&oacute;n con la tierra que caracteriza a las antiguas pr&aacute;cticas agr&iacute;colas de las mujeres peligra por un modelo hostil: el de la agricultura militar-industrial, pues la primera, que ha alimentado a todo el planeta la mayor parte de su historia, se basa en renovar la fertilidad y en regenerar la biodiversidad, as&iacute; como en la riqueza de las especies cultivadas en las granjas, para producir el propio sustento y los ingresos familiares y, en cambio, la segunda pr&aacute;ctica muestra crecientes signos de masculinizaci&oacute;n, al apropiarse de recursos y derechos de las mujeres en la agricultura de subsistencia y ser presentada como la &uacute;nica opci&oacute;n para alimentar al mundo.<P>
*<P>
LAS monoculturas y los monopolios simbolizan una masculinizaci&oacute;n de la agricultura. La mentalidad subyacente en la agricultura militar-industrial es evidente en los nombres de los herbicidas que destruyen las bases econ&oacute;micas para la supervivencia en las &aacute;reas rurales m&aacute;s pobres del Tercer Mundo: de Monsanto, Redada, Machete y Lazo; de American Home Products (que hace poco se fusion&oacute; con Monsanto), Pent&aacute;gono, Ronda, Escuadr&oacute;n, Cuadro, Imponer y Vengar. La aplicaci&oacute;n m&aacute;s extendida de la ingenier&iacute;a gen&eacute;tica es en resistencia a los herbicidas, porque las plantas modificadas gen&eacute;ticamente, si se introducen en los sistemas tradicionales, incrementan el uso de productos agroqu&iacute;micos y, con ello, aumentan los problemas ambientales, pero adem&aacute;s destruyen la biodiversidad, el sost&eacute;n de las mujeres de las zonas rurales, pues lo que para Monsanto son s&oacute;lo hierbas, para ellas se trata de comida, forraje y medicamentos.<P>
Por si fuera poco, mientras las mujeres han mantenido la sobrevivencia de las semillas durante milenios, la masculinizaci&oacute;n de la agricultura ha conducido a crear semillas que no germinan luego de la cosecha, lo cual obliga al campesino a comprar semillas todos los a&ntilde;os a las grandes empresas. Cuando en el Tercer Mundo se plantan semillas, se ruega porque sean inagotables, pero Monsanto y el Departamento de Agricultura de EU piden que no suceda as&iacute; para que sus ganancias y su monopolio no concluyan.<P>
Aparte, tal vez uno de los argumentos m&aacute;s falaces de los protagonistas de la revoluci&oacute;n verde es que las variedades de alto rendimiento han reducido la superficie requerida para la producci&oacute;n y ello ha hecho posible preservar millones de hect&aacute;reas para la biodiversidad, pero lo acontecido en India demuestra lo contrario: esos sistemas, al destruir la diversidad y los m&uacute;ltiples usos de la tierra, crean m&aacute;s presi&oacute;n sobre la superficie cultivable, pues cada acre de monocultivo da un solo producto y, para los desplazados, se requieren m&aacute;s tierras. Y el ganado criado a escala industrial consume tres veces m&aacute;s biomasa que el mantenido ecol&oacute;gicamente, as&iacute; que los m&eacute;todos industriales requieren, de hecho, tres veces m&aacute;s superficie de tierra. Europa, por ejemplo, en lo pecuario, usa en el Tercer Mundo un territorio siete veces mayor que el de ese continente, pues, s&oacute;lo para obtener forraje, Holanda se acopia entre 100 mil y 140 mil kil&oacute;metros cuadrados de tierra arable, en pa&iacute;ses del Tercer Mundo, es decir, de cinco a siete veces la tierra apta para la agricultura en toda Holanda.<P>
*<P>
POR ende, la combinaci&oacute;n de cultivos industriales de plantas y de cr&iacute;a industrial de ganado hace aumentar 400% la necesidad de tierras, pero s&oacute;lo incrementa 20% la producci&oacute;n de grano y leche. As&iacute; que los recursos extras usados por los sistemas industriales &#151;la revoluci&oacute;n verde y las nuevas biotecnolog&iacute;as&#151; podr&iacute;an haber sido utilizados mejor en alimentar a v&iacute;ctimas de la escasez y, en cambio, los recursos despilfarrados han creado m&aacute;s hambre en el mundo. As&iacute; que la ingenier&iacute;a gen&eacute;tica y el derecho de propiedad son bases para la seguridad alimentaria y esa es la asociaci&oacute;n que s&iacute; debe ser preservada y promovida. (c) IPS.<P>
*Bi&oacute;loga y directora de la Research Foundation por Science, Technology and Ecology de India.<P>
   </p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art09.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Cibermundo
</h3><P><P>
<B>Control Cibern&eacute;tico del Otro<P></B>
<P>
<B>MANUEL S. GARRIDO<P></B>
<P>
DE la revoluci&oacute;n industrial del siglo XIX a la era inform&aacute;tica, Paul Virilio, el gran pensador franc&eacute;s nacido a principio de los treinta, se interroga sobre la relaci&oacute;n entre la velocidad y el poder pol&iacute;tico, cuestionando la idea de que las tecnolog&iacute;as hoy puedan contribuir a profundizar la democracia. Desde esta perspectiva, explora los medios de que disponen las sociedades contempor&aacute;neas para recrear un mundo habitable, en el cual nuestro cuerpo pueda reencontrar un espacio p&uacute;blico y privado. A fines del siglo XX, reitera Virilio, el debate parece enfrentarse a los mismos dilemas que vivimos a lo largo de nuestra centuria respecto al progreso. Pero hoy, en la antesala del siglo XXI, es preciso asumir la lecci&oacute;n de un progreso que, aun siendo progreso, ha dejado de ser todopoderoso. Virilio pone el acento en la cuesti&oacute;n del &quot;accidente'', que acompa&ntilde;a a toda tecnolog&iacute;a: los estragos que produce el progreso, la poluci&oacute;n, el &quot;accidente&quot; tantas veces se&ntilde;alados durante el siglo XX, y que est&aacute;n nuevamente a la orden del d&iacute;a. Al fin y al cabo, s&oacute;lo se progresa con una tecnolog&iacute;a si se reconoce su accidente espec&iacute;fico, su negatividad inherente. La pregunta, entonces, salta a la vista: &#191;cu&aacute;l es el &quot;accidente'' espec&iacute;fico de las nuevas tecnolog&iacute;as? O, como rezaba el cartel de la XVIII Feria Internacional del Libro de Santiago de Chile: &#191;Hacia d&oacute;nde va este Titanic?<P>
*<P>
NO me hab&iacute;a encontrado con una expresi&oacute;n tan clara y tan directa del gran problema de nuestro tiempo, la cuesti&oacute;n por la cual reconocemos que hemos convertido la biosfera en un incre&iacute;ble aparato tecnol&oacute;gico. A la pregunta por el &quot;accidente'' espec&iacute;fico, Virilio parece responder: en la actualidad, las nuevas tecnolog&iacute;as constituyen el veh&iacute;culo para un cierto tipo de &quot;accidente'' que ya no es local ni est&aacute; situado con precisi&oacute;n &#151;como el naufragio del Titanic&#151;, sino un &quot;accidente general'', un accidente que involucra inmediatamente a la totalidad del mundo, un &quot;accidente'' a la medida de la vocaci&oacute;n mundialista de las sociedades de hoy, un accidente total, por no decir integral. Ante Virilio, uno recuerda que, salvo la ca&iacute;da de la bolsa, no hemos asistido a&uacute;n a un accidente integral, un accidente que afecte a todo el mundo al mismo tiempo. Es una situaci&oacute;n que, hasta aqu&iacute;, carece de precedentes. Sin embargo, todo parece indicar que nos acercamos a que suceda de un momento a otro. Ah&iacute; est&aacute; el cambio clim&aacute;tico, tambi&eacute;n la reciente debacle financiera en Asia y, por si fuera poco, el derrumbe del mercado petrolero. Hasta aqu&iacute;, la historia se ha hecho en un tiempo local, el de M&eacute;xico, el de Francia, en fin. Pues bien, de hoy en adelante el mundo quiz&aacute; se ver&aacute; arrastrado a pasar, de la geopol&iacute;tica, a la cronopol&iacute;tica, el tiempo real para la totalidad del mundo. En este contexto, Virilio se pregunta si Internet no es una creaci&oacute;n del Pent&aacute;gono, responsable del control cibern&eacute;tico del adversario.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art10.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Hace 25 A&ntilde;os
</h3><P><P>
DESCARTA Kurt Waldheim la posibilidad de una confrontaci&oacute;n directa y armada entre las potencias, por la guerra del Oriente Cercano o la crisis de energ&eacute;ticos, pero aclar&oacute; que la &quot;estabilidad pol&iacute;tica en el mundo ser&aacute; posible &uacute;nicamente si podemos lograr una estabilidad econ&oacute;mica&quot;. El secretario general de la ONU lleg&oacute; a la ciudad de M&eacute;xico para una visita de tres d&iacute;as.<P>
&#151; Arrodillado, Carlos Arias Navarro, nuevo Primer Ministro de Espa&ntilde;a, jur&oacute; lealtad al caudillo espa&ntilde;ol, Francisco Franco, y a la Constituci&oacute;n, al asumir su cargo oficialmente. La ceremonia fue transmitida por televisi&oacute;n desde el Palacio del Pardo.<P>
<P>
3 DE ENERO<P>
<P>
TRESCIENTOS millones de pesos, de los 1,050 invertidos durante 11 a&ntilde;os en el Plan Chontalpa, se perdieron por falta de planeaci&oacute;n, por mantener personal y t&eacute;cnicos innecesarios y &quot;porque las autoridades olvidaron que los campesinos ten&iacute;amos necesidad de producir&quot;, dijo, en C&aacute;rdenas, Tabasco, Juan C&oacute;rdova Candelero, presidente del Comisariado de la Uni&oacute;n de Ejidos de La Chontalpa. Explic&oacute; que existen carreteras &quot;muertas&quot; que se utilizar&aacute;n tal vez dentro de dos a&ntilde;os, porque se construyeron cuando todav&iacute;a no exist&iacute;an ni viviendas para los ejidatarios.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art11.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/art11.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h5 align=right>S&aacute;bado 02 de Enero de 1999
</h5>
<h3>Hace 50 A&ntilde;os
</h3><P><P>
<B>2 de Enero de 1949<P></B>
<P>
SOLAMENTE tres pa&iacute;ses del continente americano &#151;entre los que figura M&eacute;xico&#151; cuentan con la materia prima, los yacimientos de uranio y la fuerza hidr&aacute;ulica para la desintegraci&oacute;n del n&uacute;cleo. Quiere decir que nuestro pa&iacute;s ha sido incorporado en el mundo cient&iacute;fico como uno de los privilegiados para producir energ&iacute;a at&oacute;mica. A estas conclusiones llegaron nuestros m&aacute;s destacados fisicoqu&iacute;micos, los ingenieros J.B. B&aacute;ez, de Pemex, y Marcelino Garc&iacute;a Junco, que tienen muy interesantes estudios sobre la teor&iacute;a de la fuerza nuclear.<P>
<P>
3 DE ENERO<P>
<P>
BOMBARDEARON unos aviones de guerra desconocidos la Ciudad Santa de Jerusal&eacute;n, en dos ocasiones, e hirieron a cinco personas, cuando menos. Esta es la primera vez en cerca de seis meses que la ciudad, situada en lo alto de la colina, es atacada desde el aire. En Tel Aviv, un portavoz israelita dijo que si se demostraba que los aviones eran egipcios, ser&iacute;a motivo suficiente para que la fuerza a&eacute;rea acometiera contra El Cairo como acto de represalia.<P>
&#151; En las filas del tambaleante gobierno chino, surgi&oacute; un movimiento para &quot;obtener la paz a cualquier precio''. El ayuntamiento de Shanghai hizo por radio un llamamiento directo de paz a la poblaci&oacute;n de Yen&aacute;n, capital de los comunistas, en la provincia de Shens&iacute;.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a></font></center></body></html>
http://www.excelsior.com.mx/9901/990103/edi01.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Presupuesto Mermado
</h3><P><P>
FINALMENTE qued&oacute; aprobado el Presupuesto de Egresos de la Federaci&oacute;n para 1999, tras agotadoras jornadas en que concili&aacute;bulos y cabildeos marcaron la t&oacute;nica. Acusaciones de chantaje, fuertes contradicciones, inculpaciones mutuas y una alta tensi&oacute;n pol&iacute;tica caracterizaron estas tensas jornadas finales del a&ntilde;o. El presupuesto aprobado asciende a un bill&oacute;n 30.2 mil millones de pesos y prev&eacute; recortes por 14.2 mil millones. El Poder Ejecutivo, Pemex y la Comisi&oacute;n Federal de Electricidad tambi&eacute;n resultaron afectados. De igual manera, el IFE y el DF sufrieron recortes. El impuesto telef&oacute;nico de 15% desapareci&oacute; del horizonte fiscal. Y hubo recortes orientados al sector agropecuario.<P>
Es evidente que el gasto federal aprobado no cubre muchos de los renglones que se considera esenciales, por lo cual ser&aacute; necesario que en el nuevo a&ntilde;o la administraci&oacute;n se esmere por sacar el m&aacute;ximo rendimiento de los recursos otorgados. En los &uacute;ltimos cinco lustros no hemos tenido unos precios del petr&oacute;leo tan bajos como los de ahora. Y pese a que nuestro pa&iacute;s ha crecido y la industria exportadora constituye una parte muy importante de la econom&iacute;a nacional, nos vemos obligados a esta austeridad.<P>
La econom&iacute;a p&uacute;blica sigue muy ligada a los ingresos de los hidrocarburos. En cambio, la privada ha cobrado un vuelo extraordinario en los &uacute;ltimos a&ntilde;os. La lecci&oacute;n consiste en que debemos emanciparnos del petr&oacute;leo y lograr una diversificaci&oacute;n de los ingresos del gobierno. M&eacute;xico se ver&aacute; enfrentado a una dif&iacute;cil coyuntura econ&oacute;mica oficial en el a&ntilde;o pr&oacute;ximo, pero las finanzas privadas no tienen necesariamente que seguir el mismo camino de temperancia.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/edi02.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Otra vez la Certificaci&oacute;n<cd10
</h3><P><P>
LOS esfuerzos del cabildeo antimexicano en Estados Unidos no cesan. Amparados por oscuros intereses pol&iacute;ticos y econ&oacute;micos, varios legisladores conspiran para lograr que nuestro pa&iacute;s sea &quot;descertificado'' en abril pr&oacute;ximo. No es la primera vez que eso se intenta. De suceder as&iacute;, M&eacute;xico recibir&iacute;a sanciones econ&oacute;micas beneficiosas para quienes ahora promueven esa maniobra.<P>
Los legisladores Dianne, Feinstein, dem&oacute;crata de California, y Paul Coverdell, republicano de Georgia, han informado al Ejecutivo que el Presidente Clinton no puede afrontar el desgaste pol&iacute;tico que significar&iacute;a, tras su juicio pol&iacute;tico en el Senado, una nueva batalla en el Congreso para apoyar a M&eacute;xico. Estos congresistas mantienen una permanente actitud cr&iacute;tica sobre los esfuerzos de M&eacute;xico en el combate al narcotr&aacute;fico. Y ese grupo percibe que la debilidad pol&iacute;tica actual del Mandatario estadunidense favorece una oportunidad para alcanzar su ambicionada meta de ponerle una emboscada a nuestro pa&iacute;s. Clinton ya envi&oacute; al Congreso una lista de los pa&iacute;ses que merecer&iacute;an la &quot;certificaci&oacute;n'' y entre ellos se encuentra, de manera prominente, M&eacute;xico.<P>
Desde luego, quienes se hallan empe&ntilde;ados en tan siniestra tarea deben saber que esa maniobra ser&iacute;a el inicio de una gran desestabilizaci&oacute;n en las relaciones bilaterales. Las medidas punitivas que, en lo econ&oacute;mico, podr&iacute;a tomar Estados Unidos tras la supuesta &quot;descertificaci&oacute;n'', traer&iacute;an aparejadas una respuesta similar de nuestro gobierno. En las guerras econ&oacute;micas nunca hay triunfadores ni vencidos: todos resultan perjudicados. Por ello debe evitarse este episodio que se avecina. M&eacute;xico nunca ha puesto demasiado inter&eacute;s en ser &quot;certificado'', al tratarse de un &quot;diploma de buena conducta'' que, en cierta medida, interfiere con nuestra soberan&iacute;a. No necesitamos que nos aprueben o nos desaprueben, pero tampoco toleraremos que nos agredan.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/edi03.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Demandas del EZLN
</h3><P><P>
AL entrar en el sexto a&ntilde;o del alzamiento de los ezelenitas en Chiapas, &eacute;stos emitieron un comunicado menos delirante, irresponsable y pintoresco que los anteriores. Esta vez reconocen la importancia de los partidos pol&iacute;ticos y de la sociedad civil. Afirman que no est&aacute;n a favor del control de un territorio ni de la separaci&oacute;n de M&eacute;xico. Plantean como sus demandas principales el reconocimiento de los derechos de los pueblos indios, as&iacute; como democracia, libertad y justicia para todos los mexicanos. Pero vuelven de nuevo a la demencia ret&oacute;rica cuando afirman que el Gobierno Federal est&aacute; empe&ntilde;ado en una guerra de exterminio contra los pueblos indios. Y a&ntilde;aden que las autoridades pretenden simular una disposici&oacute;n al di&aacute;logo y a la vez posponen indefinidamente los acuerdos e impiden la firma definitiva de la paz.<P>
Si los hechos no fueran p&uacute;blicos para la opini&oacute;n mexicana, podr&iacute;an confundir a alguno con tales asertos. Por ello los filantr&oacute;picos cruzados europeos, en busca de causas desvalidas que amparar, pueden tragarse &eacute;stos y otros dislates. Pero aqu&iacute; bien se sabe la realidad. Fue el EZLN el que convoc&oacute; a la Cocopa, no hace mucho, para un di&aacute;logo frustrado por las intemperancias y los desvar&iacute;os de los ezelenitas, que pusieron en tensi&oacute;n la paciencia de los delegados. Fueron los ezelenitas quienes cancelaron la reuni&oacute;n al despedir, casi con insultos, a los de la Cocopa. &#191;Qui&eacute;n se niega a los esfuerzos de paz? La misma insensatez es repetida en este documento: la guerra genocida contra las minor&iacute;as ind&iacute;genas. Los infortunados encuentros ocurridos se deben m&aacute;s a las contradicciones tribales y religiosas, venganzas familiares y a la actividad de las guardias privadas que a una acci&oacute;n del Ej&eacute;rcito Mexicano. Y bien lo saben ellos. &#161;Ojal&aacute; el nuevo a&ntilde;o les infunda m&aacute;s cordura y un mayor conocimiento de la marcha real de los asuntos en el suelo patrio! Y, con eso, m&aacute;s amor a la verdad y a la concordia.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="edi04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/edi04.html
<html>
<head>
<title>Excelsior: Editorial</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_editorial.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Ahorro en el DF
</h3><P><P>
LAS cuitas presupuestarias no se limitan a los egresos federales, el Distrito Federal tambi&eacute;n sufri&oacute; cuantioso recorte en sus finanzas. Durante la &uacute;ltima sesi&oacute;n del a&ntilde;o, en la Asamblea Legislativa del DF, se aprob&oacute; un Presupuesto de Egresos ascendente a 45,767 millones de pesos.<P>
En el r&iacute;spido debate que antecedi&oacute; a ello la fracci&oacute;n perredista acus&oacute; al Congreso Federal de asumir una actitud revanchista, de venganza y hasta de traici&oacute;n a los ciudadanos de la capital del pa&iacute;s, al haberle disminuido la posibilidad de endeudamiento. En medio de exabruptos e invectivas se pas&oacute; la aprobaci&oacute;n. Se afecta con los recortes a tres Subsecretar&iacute;as y a cinco Delegaciones, sobre todo en los aspectos de promoci&oacute;n y fomento industrial, as&iacute; como de infraestructura para el transporte urbano. Asimismo, fue recortado el gasto a los &oacute;rganos legislativo y judicial de la urbe.<P>
Es, en cierta medida, ingenuo, pensar que, mientras el pa&iacute;s entra en un periodo de sana austeridad y grandes racionamientos, el DDF va a permanecer con sus cuentas intactas. Debemos comenzar el a&ntilde;o con una nueva mentalidad de ahorro, sobriedad y limitaciones. Se trata de hacer lo mismo de antes, pero con menos medios. La capital tiene que adecuarse a los nuevos tiempos de moderaci&oacute;n. Y no vale el recurso de acusar al Gobierno Federal de haber intervenido para impulsar el recorte presupuestario del gobierno capitalino, cuando el Ejecutivo ha estado bajo el fuego radical y dr&aacute;stico de la frugalidad y la estrechez.<P>
</p><hr><center><font size=-1>
<a href="editorial.html">Editorial</a> -
<a href="art01.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe01.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Contener Inflaci&oacute;n y Tasas de Inter&eacute;s, Desaf&iacute;os Para 99: ABM
</h3><P><P>
<B>Posible, el Crecimiento de 3% en el PIB: Concam&iacute;n<P></B>
<P>
<B>* Es Necesario Mantener el Actual Modelo con Finanzas P&uacute;blicas Estables: G&oacute;mez y G.<P></B>
<B>* Preocupan un Rebote en la Cartera Vencida y los Ingresos por Exportaciones Petroleras<P></B>
<B>* Un Desplome en el Crecimiento de Washington Repercutir&aacute; en Nuestra Naci&oacute;n, Advierte<P></B>
<B>* Descenso en el Dinamismo Interno; se Elevar&aacute; en 2.7% la Inversi&oacute;n Externa: Banamex<P></B>
<B>* Avances en el Ramo Manufacturero y Desaceleraci&oacute;n en la Construcci&oacute;n y Servicios<P></B>
<P>
<B>NORBERTO LOPEZ ZU&Ntilde;IGA<P></B>
<P>
Habr&aacute; que buscar que en 1999 no se registre un repunte importante en la inflaci&oacute;n, procurar que las tasas de inter&eacute;s desciendan a su nivel real y resolver lo a&uacute;&uacute;npendiente en el sistema financiero mexicano, como evitar ocurra un rebote en la cartera vencida, afirm&oacute; Carlos G&oacute;mez y G&oacute;mez, presidente de la Asociaci&oacute;n de Banqueros de M&eacute;xico.<P>
Le preocupa el desempe&ntilde;o de los ingresos por las exportaciones petroleras y plantea revisar todo el entorno del comercio con Estados Unidos. Y agrega que si el vecino pa&iacute;s del norte registra un descenso en su crecimiento, su secuela se extender&aacute; a nuestra naci&oacute;n.<P>
No duda en aseverar que la meta de 3% en el crecimiento del PIB &quot;ser&aacute; posible&quot;, aun cuando en el primer mes del a&ntilde;o se observar&aacute; un aumento en el &iacute;ndice inflacionario; &quot;un repunte importante&quot;, sin embargo, reconoce, el riesgo-pa&iacute;s disminuir&aacute; en el actual ejercicio, pero habremos de entrar a una fase de franca desaceleraci&oacute;n. Uno de los objetivos, explica, es mantener la lucha contra la inflaci&oacute;n.<P>
En este mismo sentido, el grupo financiero Banamex-Accival se&ntilde;ala que en este a&ntilde;o se anticipa un descenso en el dinamismo interno, tanto en la inversi&oacute;nndomo en el consumo, mientras en la demanda externa se prev&eacute; un escenario favorable, con predominio de la actividad exportadora.<P>
Asimismo, el l&iacute;der de la Confederaci&oacute;n de C&aacute;maras Industriales (Concamin), Jorge Mar&iacute;n Santill&aacute;n, asegura que una vez aprobado el paquete econ&oacute;mico de 1999, se puede incurrir, como sucedi&oacute; en 1998, en caer en precipitaciones de &quot;volver a ajustar el presupuesto&quot; y manifiesta su optimismo por concretar el objetivo de 3 por ciento de crecimiento en el PIB.<P>
Externa la necesidad de incentivar el mercado interno a fin de no desperdiciar todo el potencial del pa&iacute;s y, una vez superado el debate presupuestario, requerimos ir todos -empresarios, industriales, banqueros, comerciantes, obreros, gobierno, autoridades, partidos pol&iacute;ticos, organizaciones ciudadanas, poderes Judicial, Ejecutivo y Legislativo- en el mismo sentido, para repeler las adversidades externas.<P>
Ambos empresarios, entrevistados por separado, coinciden en no volver a mezclar los temas pol&iacute;ticos con lo econ&oacute;mico; cuando la discusi&oacute;n gira en esa direcci&oacute;n s&oacute;lo provoca retrasos, env&iacute;an se&ntilde;ales contrarias, que se reflejan en volatilidad en los mercados y los elementos macroecon&oacute;micos se mantienen estables.<P>
G&oacute;mez y G&oacute;mez opina que debe mantenerse vigente el actual modelo econ&oacute;mico, con finanzas p&uacute;blicas en equilibrio, ver con detenimiento la aplicaci&oacute;n del gasto corriente y un d&eacute;ficit fiscal manejable. As&iacute; como impedir por los medios al alcance se supere la propuesta original.<P>
Banamex-Accival pronostica avances sectoriales, particularmente en la industria manufacturera, sobre todo las ramas con opci&oacute;n exportadora. En tanto, la mayor desaceleraci&oacute;n se registrar&aacute; en la construcci&oacute;n y en servicios.<P>
El consumo privado (CP) caer&aacute; sensiblemente de 7.3 por ciento en 1998 a 1.6 en el a&ntilde;o que inicia; la desaceleraci&oacute;n no ser&aacute; pareja, los art&iacute;culos de consumo duradero, como electrodom&eacute;sticos, autom&oacute;viles y productos de madera, disminuir&aacute;n en 9 puntos porcentuales y pese al avance en el empleo en el ejercicio pasado, &eacute;ste se ver&aacute; i qluido desfavorablemente por las elevadas tasas de inter&eacute;s, el nulo adelanto del salario real y la depreciaci&oacute;n del peso-d&oacute;lar, con p&eacute;rdida en el poder de compra.<P>
No se estima un desplome del gasto que las familias dedican a mercanc&iacute;as no duraderas y servicios, y la desaceleraci&oacute;n se anticipa significativa, precisa el organismo financiero comercial.<P>
La desaceleraci&oacute;n en el CP implicar&aacute; menor &quot;calidad&quot; de los patrones de consumo, que de acuerdo al consumo per c&aacute;pita de bienes duraderos y no duraderos de 1994, en el 99 sufrir&aacute; un deterioro; se revierte la tendencia positiva despu&eacute;s de la crisis para ubicarse en 4 unidades, muy por debajo a la de hace un lustro.<P>
Respecto a la inversi&oacute;n, el ente bancario expresa que &eacute;sta no avanzar&aacute; a tasas elevadas como en el &uacute;ltimo trienio; apenas se elevar&aacute; en 2.7 por ciento, un modesto crecimiento de la econom&iacute;a mexicana, donde las tasas de inter&eacute;s &quot;no tendr&aacute;n modificaciones sustanciales&quot;.<P>
Los particulares ser&aacute;n los que incrementen el gasto de capital, toda vez que la inversi&oacute;n p&uacute;blica ser&aacute; 4.3 por ciento inferior a la de 1998; en el actual ejercicio la participaci&oacute;n del sector privado avanzar&aacute; casi 100 por ciento, lo cual representa aproximadamente 8.5 por ciento del total del pa&iacute;s.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe02.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Editorial
</h3><P><P>
<B>Estamos de pie<P></B>
<P>
En 1998 la crisis lleg&oacute; por oleadas y la resaca a&uacute;n la vivimos. Comenz&oacute; en las econom&iacute;as asi&aacute;ticas y la abrupta declinaci&oacute;n de sus mercados accionarios, extendi&eacute;ndose, uno por uno, a los mercados emergentes.<P>
La primera gran ola hundi&oacute; a Jap&oacute;n en un proceso recesivo, siendo la mayor depresi&oacute;n desde que termin&oacute; la Segunda Guerra Mundial; la segunda arras&oacute; con Rusia y la tercera lleg&oacute; a Latinoam&eacute;rica, por Brasil, que sufri&oacute; una emigraci&oacute;n masiva de capitales. En M&eacute;xico tambi&eacute;n hemos sufrido las consecuencias del hurac&aacute;n financiero.<P>
Sin embargo, tales consecuencias han sido menores que en muchos otros pa&iacute;ses. Las medidas de previsi&oacute;n tomadas disminuyeron el impacto negativo de la conmoci&oacute;n global. Las econom&iacute;as, que representan un tercio de la producci&oacute;n mundial, se encuentran en recesi&oacute;n o vacilantes. El descenso de los productos b&aacute;sicos provoc&oacute; que los precios del petr&oacute;leo cayeran a su nivel m&aacute;s bajo en 25 a&ntilde;os y su impacto en nuestro pa&iacute;s caus&oacute; recortes sustanciales al presupuesto federal. Para este a&ntilde;o las limitaciones econ&oacute;micas del gobierno pondr&aacute;n l&iacute;mites a la acci&oacute;n oficial y el crecimiento del pa&iacute;s depender&aacute; de la fortaleza del sector privado.<P>
Ante la ca&iacute;da de los energ&eacute;ticos y el desplome de la bolsa de valores el gobierno, a la defensiva, aplic&oacute; una severa pol&iacute;tica de austeridad y de restricci&oacute;n monetaria e increment&oacute; las tasas de inter&eacute;s. El peso sufri&oacute; una depreciaci&oacute;n de 23 por ciento.<P>
El debate entre oposici&oacute;n y gobierno en torno del Fobaproa abarc&oacute; ocho meses del a&ntilde;o. El rescate bancario fue politizado y los partidos pol&iacute;ticos trataron de extraer un capital electoral para el combate en las urnas.<P>
La profundizaci&oacute;n democr&aacute;tica avanz&oacute;. En los comicios celebrados en 1998 la oposici&oacute;n cobr&oacute; ganancias en estados y municipios, lo cual reafirm&oacute; nuestro pluralismo. El PRI, que algunos daban por enterrado, realiz&oacute; un espectacular resurgimiento triunfando en Chihuahua, Oaxaca, Veracruz, Puebla, Durango, Tamaulipas y Sinaloa, siete de los diez comicios para gobernador. El PRD conquist&oacute; Zacatecas y el PAN Aguascalientes. En Tlaxcala gan&oacute; una alianza pero el PRI mantuvo su mayor&iacute;a en el Congreso. Los comicios se caracterizaron por su transparencia y limpieza y las relativamente pocas impugnaciones que tuvieron sus resultados fueron una demostraci&oacute;n de su honestidad.<P>
Parte del juego democr&aacute;tico consisti&oacute; en las nuevas relaciones entre un Congreso, en el cual el partido en el poder hab&iacute;a perdido su mayor&iacute;a absoluta, y la rama ejecutiva. Fueron necesarias negociaciones m&aacute;s complejas, concesiones y di&aacute;logos para llegar a consensos y hacer aprobar las iniciativas de gobierno.<P>
El escollo que significa la insurgencia en Chiapas no fue solucionado en el a&ntilde;o que pas&oacute;, pero el EZLN sufri&oacute; una considerable p&eacute;rdida de simpat&iacute;as al hacer fracasar las &uacute;ltimas negociaciones con la Codepa por su intransigencia irresponsable tras un largo mutismo. La Conai se disolvi&oacute; despu&eacute;s de haber sido censurada su manifiesta parcialidad.<P>
Las discrepancias dentro del PRI entre tecn&oacute;cratas y pol&iacute;ticos, la vieja guardia veterana y los biso&ntilde;os competentes, mantuvo la din&aacute;mica del partido, pero en el a&ntilde;o que se inicia se definir&aacute; mejor la lucha por la sucesi&oacute;n presidencial y tendremos nuevas contradicciones entre la experiencia y la idoneidad.<P>
No fue solucionado el problema de la inseguridad pero se emprendi&oacute; una vasta depuraci&oacute;n policiaca y militar, as&iacute; como una reestructuraci&oacute;n de los sistemas de orden p&uacute;blico. Cayeron bandas importantes de delincuentes y se mantuvo el ritmo de combate contra el narcotr&aacute;fico, pese a transitorias discrepancias con Estados Unidos por la manera descuidada en que fueron conducidas las acciones represivas, a veces atentatorias contra muestra soberan&iacute;a, como la Operaci&oacute;n Casablanca. De igual manera los problemas migratorios sufrieron desajustes, incomprensiones y exceso de celo por parte de nuestros vecinos del norte, los cuales causaron pol&eacute;micas y divergencias.<P>
El calendario se inicia con perspectivas inquietantes. Los analistas pronostican desequilibrios y retrocesos pero hay que saber apreciar los aspectos positivos. Pese a las dificultades M&eacute;xico sigue siendo la decimocuarta econom&iacute;a del mundo y la d&eacute;cima potencia exportadora. Los efectos beneficiosos del TLC han incrementado en un 140% las exportaciones y terminamos el a&ntilde;o siendo el segundo socio comercial de Estados Unidos. Debemos tener en cuenta los aspectos positivos de nuestro futuro y no perdernos en la desesperanza. Pese a todo la econom&iacute;a creci&oacute; un 4% en el 98 y se espera que contin&uacute;e creciendo, aunque a menor ritmo, en el 99. Esto ya es, por s&iacute;, un logro en un momento en que el mundo se debate en una inestabilidad financiera generalizada.<P>
La pol&iacute;tica de austeridad adoptada por el gobierno garantiza evitar la embriaguez de una pol&iacute;tica de gastos alegres y falsas prosperidades, como ha sucedido en el pasado. Aunque el avance macroecon&oacute;mico qued&oacute; comprometido con la crisis asi&aacute;tica no hemos retrocedido en la creaci&oacute;n de empleos y en el flujo estable de la inversi&oacute;n extranjera directa. Las reservas del Banco de M&eacute;xico son s&oacute;lidas y nos pone a salvo de cualquier contingencia. El crecimiento de nuestra capacidad industrial es sostenido y debe preservarnos de una recesi&oacute;n. La recaudaci&oacute;n tributaria bien administrada mantendr&aacute; un presupuesto equilibrado. Si a ello sumamos la estabilidad de nuestra vida pol&iacute;tica, a&uacute;n con encrespados debates y &aacute;ridas pol&eacute;micas, discordias entre partidos y prolongados encuentros parlamentarios, ello constituye una prueba de nuestra esencia democr&aacute;tica. Ese proceso dial&eacute;ctico es el sello de nuestro tiempo, la marca mayor de que nuestro pa&iacute;s se proyecta con una vida pol&iacute;tica balanceada y en proceso de madurez. Debemos encarar el a&ntilde;o que se abre animosos y confiados, creativos y en&eacute;rgicos porque pese a lo signos ominosos estamos de pie.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe03.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Incongruentes, las Afirmaciones de C&aacute;rdenas Sobre el Gasto Para la Capital: Segob
</h3><P><P>
<B>&quot;Es Como si el Ejecutivo Federal lo Culpara de los Recortes en los Egresos de Varias Secretar&iacute;as, Porque el PRD no Apoy&oacute; su Iniciativa&quot;<P></B>
<P>
<B>&quot;La Dr&aacute;stica Baja no es Agresi&oacute;n o Represalia&quot;<P></B>
<P>
<B>Deber&aacute; el GDF Ajustarse a un Esquema de Austeridad; Il&oacute;gico que sea la Excepci&oacute;n<P></B>
<P>
La Secretar&iacute;a de Gobernaci&oacute;n estableci&oacute; que las afirmaciones del jefe del Gobierno del Distrito Federal, Cuauht&eacute;moc C&aacute;rdenas, en relaci&oacute;n con la reducci&oacute;n del presupuesto para la ciudad de M&eacute;xico, aprobado por la C&aacute;mara de Diputados, carecen de congruencia; es como si el Gobierno Federal sostuviera que el culpable de las reducciones en los presupuestos de educaci&oacute;n, salud, Pemex y CFE fuera el mismo C&aacute;rdenas, porque su partido, el PRD, no apoy&oacute; la propuesta econ&oacute;mica planteada por el Ejecutivo Federal.<P>
&quot;El jefe del gobierno citadino y el PRD olvidan que la ca&iacute;da en los ingresos fiscales, derivada de la reducci&oacute;n de precios del petr&oacute;leo, provoc&oacute; una p&eacute;rdida de m&aacute;s de 70 mil millones de pesos que afect&oacute; las finanzas p&uacute;blicas.<P>
&quot;Hoy el gobierno capitalino tendr&aacute; que hacer lo que deber&aacute;n realizar los gobiernos Federal y estatales: ajustar sus presupuestos a un programa de austeridad, derivada de la baja de los ingresos p&uacute;blicos.<P>
&quot;Ser&iacute;a il&oacute;gico que el GDF pretendiera ser una excepci&oacute;n a lo que ocurre en todo el pa&iacute;s y pretenda responsabilizar al Ejecutivo Federal de lo que sucede a sus finanzas&quot;, respondi&oacute; la Secretar&iacute;a de Gobernaci&oacute;n a las afirmaciones hechas por C&aacute;rdenas, quien calific&oacute; como una agresi&oacute;n y represalia la dr&aacute;stica reducci&oacute;n al presupuesto de la ciudad.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe04.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>En Chiapas no hay Guerra de Exterminio, ni el Ej&eacute;rcito Est&aacute; ah&iacute; Para &quot;Atacar&quot;
</h3><P><P>
<B>Enfrentan Proceso 97 Personas por el Caso Acteal: Gobernaci&oacute;n<P></B>
<P>
<B>IRMA PILAR ORTIZ y RAFAEL VICTORIO, corresponsal<P></B>
<P>
Por m&aacute;s que el EZLN reitere que existe una &quot;guerra de exterminio&quot; contra comunidades ind&iacute;genas en Chiapas, esto no habr&aacute; de convertirla en verdad porque tal guerra no existe; el Ej&eacute;rcito mexicano no est&aacute; ah&iacute; para &quot;atacar&quot; a la poblaci&oacute;n civil ni a los zapatistas, cuyas reiteradas provocaciones durante 1998 no consiguieron variar la determinaci&oacute;n gubernamental de cese unilateral de las hostilidades, afirm&oacute; la Coordinaci&oacute;n para el Di&aacute;logo y la Negociaci&oacute;n en Chiapas, de la Secretar&iacute;a de Gobernaci&oacute;n.<P>
Es totalmente falso que el Gobierno Federal y estatal hayan armado, entrenado y dirigido a bandas paramilitares para asesinar a las v&iacute;ctimas de Acteal y que esto sea parte de una larga ofensiva militar y policiaca en contra de los pueblos indios en Chiapas, porque el gobierno no s&oacute;lo atrajo el caso, que es competencia del orden com&uacute;n, al federal, por medio de la PGR, sino que &eacute;sta ha conducido las investigaciones que han llevado a la detenci&oacute;n de 97 personas, actualmente sujetos a proceso judicial, se&ntilde;ala la Secretar&iacute;a de Gobernaci&oacute;n mediante un comunicado.<P>
Mientras que en Tuxtla Guti&eacute;rrez, pese a las diferencias ideol&oacute;gicas, las cinco fracciones parlamentarias representadas en el Congreso del estado respaldan la propuesta de Ley del Desarme y Amnist&iacute;a del gobernador Roberto Albores Guill&eacute;n, al considerar que realmente busca la reconciliaci&oacute;n entre los chiapanecos, inform&oacute; hoy el presidente de la Gran Comisi&oacute;n de la LX Legislatura, Jos&eacute; Antonio Aguilar Bodegas.<P>
A su vez, el gobierno estatal reitera que esa ley no se encamina a proteger grupos paramilitares y su aplicaci&oacute;n se har&aacute; sin distinci&oacute;n ni etiquetas, ni importar ideolog&iacute;as, condiciones econ&oacute;micas, sociales o religiosas, pues &quot;es necesario que en Chiapas no exista ning&uacute;n grupo armado&quot;.<P>
En la ciudad de M&eacute;xico, la Coordinaci&oacute;n para el Di&aacute;logo y la Negociaci&oacute;n en Chiapas, que encabeza Emilio Rabasa Gamboa, se refiri&oacute; al comunicado del primero de enero pasado del EZLN, en donde &quot;una vez m&aacute;s recurre a la deformaci&oacute;n de la realidad como instrumento de prop &quot;anda pol&iacute;tica. Es una t&eacute;cnica ya conocida: la repetici&oacute;n indefinida de la mentira para tratar de convertirla en verdad&quot;.<P>
El ant&iacute;doto democr&aacute;tico a esta consabida t&eacute;cnica de comunicaci&oacute;n social de corte autoritario consiste en desenmascarar las falsedades de un discurso con el que se pretende ocultar el estado de miseria y profundo deterioro de las condiciones de vida de las comunidades ind&iacute;genas, en las que el EZLN mantiene su dominaci&oacute;n y su reiterado rechazo al di&aacute;logo para resolver pac&iacute;ficamente elinonflicto.<P>
El esp&iacute;ritu belicista del EZLN repite de nuevo la falsedad de la existencia en Chiapas de una &quot;guerra de exterminio&quot; que supuestamente el Gobierno Federal con el Ej&eacute;rcito mexicano conduce en contra de las comunidades ind&iacute;genas, cuya muestra principal es Acteal. Una guerra que incluye &quot;ataques&quot; a los denominados &quot;municipios aut&oacute;nomos&quot;, a la Conai y la Cocopa y a observadores internacionales, subraya.<P>
Frente a esta &quot;guerra&quot;, el EZLN ha respondido con &quot;la resistencia&quot; que ha generado &quot;desplazados de guerra&quot;, ya que sus militantes y simpatizantes &quot;no hacen guerra contra ind&iacute;genas ni civiles&quot;. En s&iacute;ntesis, el EZLN concluye que en 1998 el gobierno mexicano no ofreci&oacute; a los ind&iacute;genas mexicanos otra cosa que no fuera la guerra y la destrucci&oacute;n, cuestion&oacute; la Segob.<P>
El Ej&eacute;rcito mexicano no est&aacute; en Chiapas para atacar a la poblaci&oacute;n civil, explica, sino que obedece a diversas causas, todas ellas relacionadas con asuntos de seguridad nacional como el cuidado de la frontera, de recursos e inuealaciones estrat&eacute;gicas y el combate al narcotr&aacute;fico. Cuando ha ocurrido alg&uacute;n desastre natural como las inundaciones en la costa de Chiapas, ha asistido en el rescate y apoyo a damnificados. Adicionalmente est&aacute; en Chiapas porque un grupo inconforme y armado le declar&oacute; la guerra, amenazando con avanzar hacia la capital del pa&iacute;s.<P>
Durante 1998, Chiapas recibi&oacute; la presencia de diversos grupos de observadores internacionales provenientes de diversos pa&iacute;ses, sobre todo de Europa, Canad&aacute; y Estados Unidos, que visitaron la entidad en sitios seleccionados por ellos mismos y en particular comunidades asentadas en la zona de conflicto y es falsa la afirmaci&oacute;n del EZLN en el sentido de que son bienvenidos los extranjeros que aplauden la guerra y la destrucci&oacute;n y los que buscan la paz y construcci&oacute;n son hostigados y expulsados, expresa la Segob.<P>
Es falso tambi&eacute;n que los denominados &quot;municipios aut&oacute;nomos&quot; se encuentren reconocidos por los Acuerdos de San Andr&eacute;s. Carecen por completo de sustento legal en dichos acuerdos o en cualquier otro cuerpo normativo, expone.<P>
Una de las mayores falsedades del comunicado del EZLN es la afirmaci&oacute;n de que en el gobierno no hay ni el &aacute;nimo, ni las intenciones, ni el compromiso sincero de asumir la v&iacute;a del di&aacute;logo con todas sus consecuencias. A lo largo de 1998 el Presidente Zedillo invit&oacute; en m&aacute;s de ocho ocasiones, durante sus giras a Chiapas, al EZLN a resolver el conflicto por medio del di&aacute;logo y la negociaci&oacute;n.<P>
Todas estas iniciativas fueron rechazadas por el EZLN. &#191;Qui&eacute;n, por lo tanto, no tiene ni el &aacute;nimo ni la intenci&oacute;n, ni el compromiso sincero de asumir la v&iacute;a dl di&aacute;logo y remontar el esp&iacute;ritu y la letra de los Acuerdos de San Andr&eacute;s? &#191;Qu&eacute; iniciativa de di&aacute;logo puede acreditar el EZLN durante 1998?, resume el comunicado.<P>
En Chiapas, mientras tanto, se inform&oacute; que en el primer semestre de este a&ntilde;o ser&aacute;n creados otros siete juzgados de paz y conciliaci&oacute;n en igual n&uacute;mero de municipios ind&iacute;genas, incluidos Chenalh&oacute;, San Andr&eacute;s Larrainzar y San Juan Chamula, dijo el presidente del Tribunal Superior de Justicia estatal, No&eacute; Casta&ntilde;&oacute;n Le&oacute;n.<P>
Las fracciones parlamentarias del PRI, PAN, PRD, PT y Frente C&iacute;vico han reconocido la necesidad de transitar hacia la paz definitiva en Chiapas, pero se requiere que no persistan grupos civiles armados que vulneren el Estado de derecho y, en ese sentido, &quot;ha sido posible conciliar intereses a favor de la ley del desarme', subray&oacute; Aguilar Bodegas.<P>
Durante enero la iniciativa del gobernador Albores Guill&eacute;n ser&aacute; consensada entre los sectores de la sociedad chiapaneca, a trav&eacute;s de consultas populares, para que los ciudadanos no s&oacute;lo la conozcan sino tambi&eacute;n participen en su enriquecimiento, y despu&eacute;s de ser aprobada aqu&iacute; se env&iacute;e al Congreso de la Uni&oacute;n.<P>
Para ello, se invitar&aacute; a participar a los diputados federales de Chiapas, organismos gubernamentales y no gubernamentales de defensa de los derechos humanos, abogados, profesionistas, sectores productivos agropecuarios y empresariales, as&iacute; como a la poblaci&oacute;n en general.<P>
La gran mayor&iacute;a de los chiapanecos ya no desean vivir en la zozobra, indic&oacute;, intranquilidad y violencia, sino integrarse plenamente a su vida productiva y de desarrollo; &quot;tan es as&iacute; que muchos ind&iacute;genas quienes simpatizaban con el EZLN han decidido trabajar al lado del gobierno, porque solamente con la instrumentaci&oacute;n de proyectos productivos podr&aacute;n salir adelante&quot;.<P>
Al respecto, el gobierno de Albores Guill&eacute;n insisti&oacute; en la necesidad de &quot;privilegiar la ley por encima de la intolerancia, al ser la &uacute;nica f&oacute;rmula para dar factibilidad a la convivencia en t&eacute;rminos civilizados, con respeto absoluto a las estructuras jur&iacute;dicas del estado&quot;.<P>
Esta no es una ley sobre otra, prosigui&oacute;, sino un acto m&aacute;s de reconciliaci&oacute;n entre los chiapanecos, que surge en esta nueva din&aacute;mica de la entidad y en la cual la sociedad ha expresado su cansancio por lo vivido en los &uacute;ltimos cinco a&ntilde;os.<P>
Descart&oacute; que con esta ley se pretenda proteger a los grupos paramilitares; tampoco se pide el perd&oacute;n, el indulto o la amnist&iacute;a a procesados, o a quienes tienen cuentas pendientes con la justicia; &quot;simplemente se trata de una gran cruzada a favor del desarme integral en Chiapas.<P>
&quot;Nadie debe estar armado en el estado; es uno de los grandes compromisos torales de la pol&iacute;tica de Chiapas y si lo logramos, iniciaremos un proceso para ampliarlo a todos los grupos armados, porque ya es tiempo de sentarse a la mesa y resolver los conflictos por la v&iacute;a del di&aacute;logo y la negociaci&oacute;n&quot;, insisti&oacute;.<P>
Reiter&oacute; que &quot;en Chiapas no queremos m&aacute;s armas y se tiene la capacidad para invitar a quienes las poseen a cambiarlas por arados, tractores, proyectos productivos y programas para la vida. &quot;Vamos a cambiar armas por desarrollo; renunciemos definitivamente a la violencia y a la muerte, es tiempo de hacerlo y de retomar nuestro camino hacia nuevos horizontes de bienestar&quot;.<P>
Mientras tanto, el presidente del Tribunal Superior de Justicia del estado, Casta&ntilde;&oacute;n Le&oacute;n se&ntilde;al&oacute; que los juzgados de paz y reconciliaci&oacute;n permiten evitar el surgimiento de nuevos conflictos intercomunitarios; superar las diferencias entre los diversos grupos ideol&oacute;gicos y adem&aacute;s han sido fundamentales en la aplicaci&oacute;n &aacute;gil de la ley en las regiones ind&iacute;genas.<P>
De los resultados alcanzados con los creados en Tenejapa, Zinacant&aacute;n, Oxchuc, Altamirano, Huixt&aacute;n y Mitontic han resultado propuestas para la creaci&oacute;n de 26 m&aacute;s, aunque en este semestre solamente se prev&eacute;n siete.<P>
Estos se ubicar&aacute;n en San Pedro Chenalh&oacute;, San Juan Chamula, San Andr&eacute;s Larr&aacute;inzar, Santa Catarina Pantelh&oacute;, San Juan Cancuc, Chanal, Tila y Las Margaritas, todos municipios eminentemente de poblaci&oacute;n ind&iacute;gena.<P>
En los dos primeros, durante los &uacute;ltimos meses se han registrado diversos conflictos, incluido el asesinato de 45 personas en Acteal, y las expulsiones por motivos de &iacute;ndole religioso, que han causado problemas sociales con el desplazamiento de miles de personas.<P>
Por su parte, estudiantes y catedr&aacute;ticos de las universidades Aut&oacute;noma Metropolitana, Unidad Xochimilco, e Iberoamericana conformaron un comit&eacute; proliberaci&oacute;n de los profesores Sergio Valdez Ruvalcaba y Luis Men&eacute;ndez Medina, presos en el penal de Cerro Hueco desde mayo pasado, cuando fueron detenidos en un operativo para el desmantelamiento del autodenominado municipio aut&oacute;nomo Ricardo Flores Mag&oacute;n, en la comunidad Taniperla, de Ocosingo, inform&oacute; el vocero de la organizaci&oacute;n La Voz de Cerro Hueco, Abelardo M&eacute;ndez Arcos.<P>
Dijo que ese comit&eacute; trabajar&aacute; en m&uacute;ltiples actos para obtener el apoyo de distintos grupos sociales y de investigaci&oacute;n, tendientes a lograr la liberaci&oacute;n de los dos catedr&aacute;ticos, y de todos los presos en operativos policiaco-militares a fin de desarticular los concejos rebeldes.<P>
En el interior del penal de Cerro Hueco los presos Carlos Hoyos Mart&iacute;nez, Mario Moreno Villanueva, Rosemberg G&oacute;mez Guill&eacute;n, Fredy Navarro Toledo, Isidro Santiago Espinosa Cruz, Jorge Cruz Magdaleno y Octavio Jim&eacute;nez Cruz, mantienen una huelga de hambre y advierten mediante un comunicado que en un plazo de 15 d&iacute;as de no atenderse sus demandas de revisi&oacute;n de expedientes, se suicidar&aacute;n.<P>
La esposa de Moreno Villanueva, Dominga Santos P&eacute;rez, dijo que han visitado el Tribunal Superior de Justicia, la Secretar&iacute;a de Gobierno y el Departamento Jur&iacute;dico de Preliberaciones, sin obtener respuesta en su solicitud. Los huelguistas permanecen presos por los delitos de robo, asalto y homicidio, entre otros, y todos ya fueron sentenciados.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe05.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>A la Mitad del Foro
</h3><P><P>
<B>* Pese al Clima Hostil y a los Cortes y Recortes, hay Presupuesto<P></B>
<B>* Proliferan Profetas y Precandidatos Acelerados Ante el Siglo XXI<P></B>
<B>* El Nuevo Acomodo, no Equilibrio, nos Deja en la Desesperanza<P></B>
<P>
<B>LEON GARCIA SOLER<P></B>
<P>
Hubo presupuesto para el 99. A la hora once aprobaron los diputados el gasto p&uacute;blico y el Senado puso punto final al mis&eacute;rrimo presupuesto que es, seg&uacute;n los expertos, el m&aacute;s bajo en la historia de la Rep&uacute;blica. A los recortes programados por la dependencia fiscal en el ingreso petrolero se agregaron otros y otros m&aacute;s, por la decisi&oacute;n de las fracciones parlamentarias de la oposici&oacute;n mayoritaria que rechaz&oacute; el costo pol&iacute;tico de las cargas al servicio telef&oacute;nico. Derrota para el Ejecutivo y su programa econ&oacute;mico. Pero el nuevo acomodo, no equilibrio, entre los poderes deja al pueblo llano en la misma desesperanza.<P>
Lleg&oacute; 1999 y con &eacute;l la proliferaci&oacute;n de profetas deslumbrados con el inminente arribo de nuevo milenio, fascinados con la multiplicaci&oacute;n de opciones para la elecci&oacute;n presidencial del 2000, alentados por los tropiezos y ca&iacute;das de dirigentes partidarios que no dirigen ni el tr&aacute;nsito de ambiciones en la transici&oacute;n que no cesa: pluralidad en pugna por los restos del gasto p&uacute;blico; democracia sin adjetivos y partidos pol&iacute;ticos sin objetivos.<P>
En los proleg&oacute;menos milenalostas, Andr&eacute;s Manuel L&oacute;pez Obrador anunci&oacute; su retiro al ed&eacute;n tabasque&ntilde;o y, de inmediato, estall&oacute; la lucha intestina en el PRD, mientras el estratega de Nacajuca prepara su conversi&oacute;n de Catilina a Cincinato, resignado a ver de lejos los bueyes con los que hay que arar. Mariano Palacios Alcocer es el quinto presidente del CEN del PRI en la era de la sana distancia y ya padece el s&iacute;ndrome de la eutanasia por rumorolog&iacute;a, mal para el que no hay autoacotamiento presidencial que valga. Y Felipe Calder&oacute;n, quien se re&iacute;a de la ef&iacute;mera duraci&oacute;n del mando partidario pri&iacute;sta, anuncia el final del suyo en el PAN; no buscar&aacute; la reelecci&oacute;n el michoacano heredero de fundador, el panista aficionado a cantar &quot;el hijo desobediente&quot;, el que posterg&oacute; el sue&ntilde;o conservador del Joven Macabeo para buscar el Centro a la Aznar, con el h&aacute;bito popular sobrepuesto al confesional.<P>
La democracia sin adjetivos parece convertir en plural el destino fatal de los dirigentes de partido, del que era &uacute;nico o casi, cuando Emilio Portes Gil lo llam&oacute; &quot;devorador de hombres&quot;. Pero hay que resistir la tentaci&oacute;n de hacer profec&iacute;as. Hay que evitar el triste sino de los futur&oacute;logos que a corto plazo caen fatalmente en el rid&iacute;culo, sin el alivio de verse reivindicados en el largo plazo. Para entonces, ya muertos, como el resto de los humanos y sin el recurso de invocar a la historia, como hacen los gobernantes tras cada fracaso, sin la ilusi&oacute;n de los economistas que viven de fantasmas y cambian viejas ortodoxias por nuevas, como la mujer de Aladino, en el in&uacute;til af&aacute;n de presentarse como la mujer de C&eacute;sar, decirse honestos, serlo y parecerlo. A largo plazo todos estaremos muertos, dijo Lord Keynes.<P>
Largo ha de ser un milenio y quienes anunciaban la hegemon&iacute;a de los productores de petr&oacute;leo no tuvieron que esperar sino dos d&eacute;cadas para ver a los pa&iacute;ses petroleros sometidos y humillados por los consumidores que pagan el barril de crudo a precios comparables con los de los a&ntilde;os pioneros del motor de combusti&oacute;n interna, tan bajos como el presupuesto mexicano para 1999; los que anunciaron la nueva era de capitalismo global ya est&aacute;n tan al garete como la generaci&oacute;n que nos gobernar&iacute;a hasta bien entrado el siglo XXI, seg&uacute;n la prof&eacute;tica declaraci&oacute;n de Angel Gurr&iacute;a. Tan a la deriva que el alto mando del PRI manumitido decidi&oacute; tirar la llave que abrir&iacute;a los candados y no quemar la p&oacute;lvora en infiernitos en la ya ociosa b&uacute;squeda de posibilitar precandidaturas prematuramente descartadas en el conflicto del rescate bancario y el olvido de la mantra electoral de fin de siglo: &quot;Es la econom&iacute;a, est&uacute;pido&quot;.<P>
<P>
Fracas&oacute; en la Hora Once el Preg&oacute;n de Panistas<P>
<P>
Porque la victoria apabullante de la pluralidad democr&aacute;tica que pregonaron los panistas en San L&aacute;zaro result&oacute; en mayores recortes que los propuestos en la iniciativa enviada por Ernesto Zedillo. Porque a pesar de la reedici&oacute;n de los reproches perredistas a &quot;la coalici&oacute;n del PRI y el PAN&quot; sometida al &quot;liderazgo del Presidente de la Rep&uacute;blica&quot; (eso dijeron, nada menos que &quot;liderazgo&quot;...) y de que el inefable Pablo G&oacute;mez sostuvo en tribuna que su partido fue el &uacute;nico que lleg&oacute; a la hora once dispuesto a defender &quot;una pol&iacute;tica de principios&quot;, la izquierda que no osa decir su nombre y la derecha que jura no ser empresarial, confluyeron en el acuerdo t&aacute;cito de &quot;no agraviar a las familias mexicanas con nuevos impuestos&quot;. Y eso que el panista Roberto Ram&iacute;rez Villarreal se disfraz&oacute; de ultramoderno distra&iacute;do para preguntar a los perredistas: &#191;Qu&eacute; son ustedes. Comunistas, socialistas? &#191;Qu&eacute; son?<P>
Ah, la dicha de topar con el consenso para aplicar la econom&iacute;a vud&uacute; y no cobrar altos impuestos a los ricos para que &eacute;stos puedan cumplir con su sagrada misi&oacute;n y sean competitivos, alcancen la productividad moderna con la nueva cultura laboral. Si hay techos salariales y el gasto social es eufemismo aplicado a comprobar que no s&oacute;lo de tortilla vive el hombre, que la educaci&oacute;n no es inversi&oacute;n sino gasto, de eso que se preocupen los enfermos de ideolog&iacute;a, los retr&oacute;gradas que todav&iacute;a hablan del derecho de huelga y cuando dicen clase no se refieren a la elegancia de nuestras modernas &eacute;lites. Lo que hizo correr al diputado Angel Aceves, otrora protegido del cetemismo, ahijado de Blas Chumacero, del poblano que alguna vez le dijo a Gustavo Carvajal que &eacute;l no negociaba potro en vientre de yegua, fue la disciplina a la corte angelical del gabinete econ&oacute;mico pre&ntilde;ado con el nonato r&eacute;gimen que aspira a cruzar el parteaguas del milenio.<P>
Hay que evitar la tentaci&oacute;n de profetizar. Para eso, para no andar en busca de profetas, sirve la recomposici&oacute;n del sindicalismo que no pudo construir la central &uacute;nica, ni lograr contratos de industria, durante el medio siglo de alianza hist&oacute;rica del movimiento obrero organizado y el Estado mexicano moderno que se enferm&oacute; de verg&uuml;enza y pact&oacute; para dejar la autodenigraci&oacute;n. Ah&iacute; est&aacute; todav&iacute;a Leonardo Rodr&iacute;guez Alcaine, no profeta sino voz autorizada del or&aacute;culo de Los Pinos. Y, para los gustos modernos, sobre todo en el cambio de chaquetas para acomodarse a las infinitas variables de la pluralidad democr&aacute;tica, ah&iacute; est&aacute; Francisco Hern&aacute;ndez Ju&aacute;rez, el del asamble&iacute;smo irreductible cuando el patr&oacute;n era el Estado, el accionista sensato cuando vino la privatizaci&oacute;n.<P>
<P>
A Presupuesto Revuelto, Ganancia de Oportunistas<P>
<P>
La de Tel&eacute;fonos de M&eacute;xico que sirvi&oacute; al gobierno del reformista Salinas de Gortari para cantar las virtudes de la modernidad y el arribo de la nueva grandeza mexicana, la misma que hoy es vista como el ef&iacute;mero sue&ntilde;o de Carlos el Breve. A Telmex le cambiaron entonces el r&eacute;gi an fiscal para que en manos privadas no fuera la vaca de orde&ntilde;a que fue para los gobiernos de la revoluci&oacute;n institucionalizada. Y en cuanto apret&oacute; la terca realidad, los de la nueva ortodoxia olvidaron sus loas a la mano invisible del mercado que abaratar&iacute;a el servicio y multiplicar&iacute;a la competencia capitalista para que los mexicanos circul&aacute;ramos por la supercarretera de la comunicaci&oacute;n, v&iacute;a l&iacute;neas &oacute;pticas, con una terminal de computadora en cada casa, en cada sal&oacute;n de clase: propusieron el impuesto de la discordia que hizo el milagro de unir a c&uacute;pulas empresariales y representantes populares de la pluralidad: todos en contra.<P>
A presupuesto revuelto, ganancia de oportunistas. Carlos Medina Plascencia cortaba aqu&iacute;, reduc&iacute;a all&aacute;, gozaba con los remiendos de la cobija de Pen&eacute;lope, que permit&iacute;an a los panistas reverdecer la higuera de Felipillo santo con nuevo riego al Fondo de Fortalecimiento a municipios: m&aacute;s dinero sin los prejuicios de soberan&iacute;a estatal que sirvieron a Manuel Bartlett para convertirse en abogado del gasto aplicado conforme a las necesidades sociales y no al del mayor n&uacute;mero de habitantes, con el que no &uacute;nicamente destapan a los m&aacute;s necesitados al tirar de la cobija, sino dan calor pol&iacute;tico a los correligionarios de la alternancia que ya gobiernan municipios urbanos habitados por la tercera parte de la poblaci&oacute;n de esta Rep&uacute;blica federal. Y cuando m&aacute;s contento estaba el predicador del Cerro del Cubilete, se inconform&oacute; su compa&ntilde;ero de partido, el senador tapat&iacute;o Gabriel Jim&eacute;nez Remus.<P>
Resulta que entre cortes y recortes acordados con la fracci&oacute;n que coordina Arturo N&uacute;&ntilde;ez, auxiliado por el veracruzano Fidel Herrera Beltr&aacute;n, el diputado que se qued&oacute; en San L&aacute;zaro a pesar de que ya lo dijo el santo Papa: s&oacute;lo Veracruz es bello y su capital Jalapa, donde hoy gobierna Miguel II y donde convergen todas las encuestas de la ilusi&oacute;n proverbial y la acumulaci&oacute;n capitalista, aquella del dinero llama a dinero que en el primer vuelco generacional se hizo axioma institucional que convocaba a &quot;crear primero la riqueza y despu&eacute;s distribuirla&quot;. Resulta que una vez acumulada en pocas manos vinieron las crisis recurrentes, se dio el clima hostil externo, cay&oacute; el precio del petr&oacute;leo y para distribuir el exiguo gasto del presupuesto cortaron hasta el hueso, incluyendo el de las reservas del r&eacute;gimen de jubilados y pensionados del IMSS, reci&eacute;n rescatado por &quot;el liderazgo&quot; de Ernesto Zedillo.<P>
Genaro Borrego compareci&oacute; ante los legisladores de la pluralidad victoriosa y se salv&oacute; de la tormenta desatada por el esc&aacute;ndalo del Fobaproa gracias a las buenas cuentas actuariales que pudo llevar a comisiones; y eso despu&eacute;s de haber tenido que capotear los cargos de privatizador del Seguro Social un a&ntilde;o antes, cuando culminaron la reforma administrativa y lograron aprobar la ley que creaba las Afores. La intenci&oacute;n de convertir esas reservas en fuente de mayor ahorro interno, sirvi&oacute; para iniciar la reversi&oacute;n de lo descapitalizado en aras de construir cl&iacute;nicas y dar servicios; desv&iacute;os que se hicieron angustiosa carencia ante la demanda creciente y los ingresos por cuotas disminuidos por las crisis y el terrible impacto de la contenci&oacute;n salarial que proletariz&oacute; a la clase media y la cur&oacute; del prejuicio de preferir m&eacute;dicos particulares para &quot;no pasar por la burocracia del IMSS&quot;.<P>
<P>
No Cerremos los Ojos y Cedamos a la Imprevisi&oacute;n<P>
<P>
No se privatiz&oacute; lo que es estatal por naturaleza, instituci&oacute;n tripartita regida por los aportadores de cuotas y fondos: los trabajadores, los patrones y el gobierno. Corte y recortes redujeron ahor plas aportaciones fiscales acordadas para reconstituir la reserva del r&eacute;gimen de jubilados y pensionados. Algo as&iacute; como mil 700 millones de pesos. Pero si en el caso del IMSS los recortes son a contrapelo de una de las pol&iacute;ticas que Ernesto Zedillo quisiera de Estado, en los aplicados a los programas de inversi&oacute;n de la CFE y de Pemex (dos mil millones de pesos, respectivamente, para 1999) la cuchilla de los coaligados cort&oacute; a favor de la privatizaci&oacute;n a pellizcos; de los sofismas de la nueva ortodoxia que orde&ntilde;a a las empresas estatales, les impone techos de inversi&oacute;n, las somete a r&eacute;gimen fiscal especial y... las acusa de ineficientes.<P>
Hay que evitar la tentaci&oacute;n de hacer profec&iacute;as. Pero tambi&eacute;n la de cerrar los ojos y ceder a la imprevisi&oacute;n: el clima hostil externo ha sido buen caldo de cultivo para las fusiones de grandes empresas petroleras, para cumplir con su vocaci&oacute;n oligop&oacute;lica sin asustar a los que desconf&iacute;an de la regulaci&oacute;n porque las pol&iacute;ticas industriales &quot;se&ntilde;alan de antemano a vencedores y perdedores&quot;. Aunque la santa mano invisible del mercado entierre a estos &uacute;ltimos y entronice a aquellos en pr&aacute;cticas monop&oacute;licas: el h&aacute;bito global no hace al monje y el tim&oacute;n fijo no evita los golpes de esa marea. Pero de la confusi&oacute;n de sentimientos que sacudi&oacute; a los coaligados en el recorte de la hora once habl&aacute;bamos. Cuando el senador Gabriel Jim&eacute;nez Remus vio que el gasto asignado al Poder Legislativo hab&iacute;a sido recortado en San L&aacute;zaro, estall&oacute; en santa furia y se neg&oacute; a convalidar lo que hab&iacute;a acordado Carlos Medina Plascencia.<P>
H&aacute;gase la voluntad austera, pero en los bueyes del gasto social. Distrib&uacute;yase el dinero del fondo de fortalecimiento conforme al n&uacute;mero de habitantes de los municipios del Nuevo Federalismo; pero al Distrito Federal, no. Despu&eacute;s de todo, dir&aacute;n los coaligados, el de la capital de la Rep&uacute;blica es tambi&eacute;n r&eacute;gimen nonato, en tanto que la indiscutible y apabullante mayor&iacute;a perredista que lo gobierna aspira a convertirlo en estado y municipalizarlo. Despu&eacute;s de todo, Ernesto Zedillo, el del &quot;liderazgo&quot;, lamenta los recortes a sus recortes porque, dijo, dificultan mantener el nivel del gasto social y har&aacute;n m&aacute;s complicada la recuperaci&oacute;n en la que est&aacute; empe&ntilde;ado desde diciembre del 94; pero a tiempo arguy&oacute; que no hay presupuestos de izquierda ni de derecha, sino adecuados o inadecuados, en los que cuadran las cuentas o no cuadran.<P>
Eso dijo, aunque no hay ingenuo capaz de imaginar que las cifras no son mera expresi&oacute;n de voluntad pol&iacute;tica aplicada a cobrar impuestos a las ganancias de capital o exentarlas, a subsidiar la tortilla o el consumo empresarial de energ&iacute;a, de cumplir cabalmente con la obligaci&oacute;n de invertir en educaci&oacute;n p&uacute;blica o dejarla a cargo de intereses privados. Pero si la buena fe del Presidente involuntario no ha sido cuestionada en el terreno de su vocaci&oacute;n democratizadora y tampoco en su buen &aacute;nimo de sana convivencia con la pluralidad opositora que ya gobierna gran parte de la naci&oacute;n, los recortes a sus recortes y el penoso estado en quedaron los ingresos del Distrito Federal, por participaciones y otros rubros de la transitoria cohabitaci&oacute;n, angustiaron a Cuauht&eacute;moc C&aacute;rdenas y revivieron el &aacute;nimo opositor a ultranza del hasta hoy moderado jefe de gobierno del Distrito Federal.<P>
<P>
Ya Estamos en el a&ntilde;o del Proceso Formal de Sucesi&oacute;n<P>
<P>
Ya hay presupuesto para 1999. Ya estamos en el quinto a&ntilde;o del sexenio. Sexenio corto dec&iacute;an los maximalistas que quisieron ver en el autoacotamiento y la sana distancia un desaliento tecnocr&aacute;tico capaz de llevar a Ernesto Zedillo a la renuncia Y ya estamos en el quinto a&ntilde;o, el del proceso formal de la sucesi&oacute;n presidencial que, en este caso, se inici&oacute; mucho antes. Empez&oacute; el sexenio con &quot;el error de diciembre&quot; y hubo rescate, recuperaci&oacute;n aplaudida en los centros nerviosos de la globalidad. Ya sal&iacute;amos y los banqueros necesitaron que los rescataran, a fuer de ser justos, habr&iacute;a que reconocer que se impuso la necesidad de rescatar al sistema de intermediaci&oacute;n financiera, descapitalizado y quebrado, al que se le revent&oacute; el barz&oacute;n. Y cay&oacute; el precio del crudo.<P>
Y se dio el clima hostil externo. Y los recortes a lo recortado. Pero ya tenemos presupuesto para 1999. Para el quinto a&ntilde;o del sexenio que dec&iacute;an era corto. Pero a estas alturas y a pesar de la proliferaci&oacute;n de profetas y de precandidatos acelerados por la inminencia milenaria, los ciudadanos en quienes se ha hecho la voluntad de los coaligados y del liderazgo de la Presidencia de la Rep&uacute;blica, estamos como el sujeto del chiste sexenal que circul&oacute; en los inicios de las d&eacute;cadas perdidas: &quot;Ya quisiera que se acabara el sexenio&quot;, dec&iacute;a el desesperado del cuento, en v&iacute;speras de que Jos&eacute; L&oacute;pez Portillo fuera declarado Presidente electo. &quot;Ya faltan unos cuantos meses&quot;, le respond&iacute;a el amigo optimista. &quot;No, no &eacute;ste&quot;, insist&iacute;a el sujeto, &quot;ya quisiera que se acabara el que entra&quot;.<P>
Feliz a&ntilde;o nuevo. Y el que entra.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe06.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>El Mito de S&iacute;sifo
</h3><P><P>
<B>El Dolor de Retornar a la Sima<P></B>
<P>
<B>* Otra vez la Crisis y su Medicina Amarga<P></B>
<B>* Se Frustraron las Esperanzas de Madurez<P></B>
<B>* Sin Lucha Conjunta, Acabar&aacute; Todo Futuro<P></B>
<P>
<B>LEOPOLDO ZEA<P></B>
<P>
Comienza 1999 y con &eacute;l el fin del siglo XX y del Segundo Milenio. Mucho antes del inicio del Primer Milenio se hablaba en la mitolog&iacute;a greco-romana del mito de S&iacute;sifo, que despu&eacute;s recogi&oacute; Dante en el Infierno de su Divina Comedia. Un hombre condenado por los dioses a empujar una gran roca hacia la cima, llegando a la cual los dioses empujaban la roca al abismo para que S&iacute;sifo la volviese a subir. Era el castigo que se impon&iacute;a a un hombre por sus pecados. Dioses incoloros y neutros hab&iacute;an decidido este eterno castigo. &#191;Por qu&eacute;? &#191;Por el color de su piel: negra amarilla, roja, caf&eacute;? &#191;Por h&aacute;bitos y costumbres que no eran las de esos incoloros y neutros dioses? Esto es, por ser distinto y, al serlo, negaba lo divino por excelencia.<P>
En 1989, el bicentenario de la Revoluci&oacute;n Francesa y lo que parec&iacute;a la puesta en marcha de un Tercer Milenio que pondr&iacute;a fin a este mito, sali&oacute; en un diario parisino una caricaturindonde aparec&iacute;an los rostros de dos de estos dioses modernos, Bush y Mitterrand, observando c&oacute;mo empujaban una enorme roca peque&ntilde;os hombrecillos. George Bush dec&iacute;a con entusiasmo a Franois Mitterrand: &quot;&#161;Mira a mis latinoamericanos! &#161;Qu&eacute; ingeniosos son para mover la roca! &#191;Por qu&eacute; no les ayudas George? -&#161;No puedo hacer eso porque anular&iacute;a su ingenio!-&quot;<P>
El fin de la Guerra Fr&iacute;a en ese a&ntilde;o, la ca&iacute;da de los muros que divid&iacute;an a los pueblos y la afirmaci&oacute;n de que el modo de vida del sistema capitalista no estaba re&ntilde;ido con el af&aacute;n de justicia del comunismo, demostraba que este modo de vida pod&iacute;a ser propio de todos los pueblos. Lo m&aacute;s destacado de estos cambios fue que parec&iacute;a definitiva la llegada a la cima de un poderoso grupo de ingeniosos, amarillos y aceitunados hombrecillos del llamado Tercer Mundo: los asi&aacute;ticos. Con extraordinario ingenio hab&iacute;an rebasado y superado a los p&aacute;lidos dioses que los hab&iacute;an condenado a una situaci&oacute;n indefinida. El mito de S&iacute;sifo pasaba a la historia de los mitos. Los marginados hombrecillos de toda la tierra, con sus colores &eacute;tnicos y culturales, tomaban las dimensiones propias de los humanos por excelencia. La roca, como expresi&oacute;n de esa humanidad, estaba en la cima.<P>
Sin embargo, apenas en v&iacute;speras de la llegada del Tercer Milenio, los asi&aacute;ticos sufr&iacute;an un inesperado colapso y la gigantesca roca volv&iacute;a al abismo, arrastrando a quienes segu&iacute;an siendo hombrecillos. Los dioses, repuestos de su sorpresa, hab&iacute;an decidido actuar mezcl&aacute;ndose con esas criaturas, tent&aacute;ndoles con modos m&aacute;s f&aacute;ciles de emerger que tener que trabajar y ahorrar tanto. Pod&iacute;an acrecentar sus ganancias como se juega el nintendo. Lo que no les dijeron es que ellos conoc&iacute;an mejor esos juegos de ganancia f&aacute;cil y ruina r&aacute;pida. Los esperanzados tercermundistas volv&iacute;an a la sima. Pero, parad&oacute;jicamente, los ingeniosos dioses eran arrastrados al abismo, v&iacute;ctimas de su propio juego.<P>
Los p&aacute;lidos dioses no saben c&oacute;mo salir del mundo que han originado con su codicia. La miseria ajena es ya propia. La naturaleza expoliada por esa avaricia se cobra con violencia el costo de la destrucci&oacute;n. Este es parejo, dioses y criaturas pagan por igual y obviamente las segundas lo sufren con creces, atenidas a que los dioses har&aacute;n algo para no caer en lo m&aacute;s hondo de lo que est&aacute; originando la crisis y pasar a ser unos m&aacute;s de los que les parec&iacute;an divertidos e ingeniosos hombrecillos. &#191;Y qu&eacute; hay para &eacute;stos? &#191;Volver como siempre a empezar la tortura de S&iacute;sifo?<P>
Es &eacute;sta la imagen que se ofrece en este fin de siglo y de milenio. Pueblos como el nuestro, neg&aacute;ndose a volver a empujar la pesada roca con la que han de emerger. Y los dioses, a&uacute;n frente al peligro de dejar de serlo, se niegan a cualquier acci&oacute;n solidaria que permita superar la crisis a todos los que la sufren. Por el contrario, tratar&aacute;n de hacer de la crisis instrumento para volver a los viejos tiempos en que los dioses eran dioses y los hombres simples criaturas, una y otra vez destinadas a empujar la roca en la que se han de aposentar los dioses.<P>
Se vuelven a levantar los muros que se cre&iacute;an ca&iacute;dos en 1989. Los fundamentalistas israelitas juegan con los sue&ntilde;os de una patria propia de los palestinos y con la paz para el progreso del mundo &aacute;rabe. Los pueblos de la Europa del Este que se cre&iacute;an hermanados con los de la Europa Occidental son pura y simplemente irredentos ex comunistas. Los occidentales necesitan los ricos mercados del que fuera Tercer Mundo, por el extraordinario n&uacute;mero de potenciales consumidores, pero les imponen sus propias condiciones para incorporarse a ellos. No debe permitirse que se repita la amarga experiencia que le impusieron los asi&aacute;ticos. Pueblos como el chileno en la Am&eacute;rica Latina, que esperaban que alg&uacute;n d&iacute;a se juzgase y condenase a quienes les impusieron brutales represiones, se encuentran con que s&oacute;lo podr&aacute;n hacerlo los mismos que los armaron, enviaron y apoyaron, una vez que sus servicios son ya obsoletos. Pueblos como los nuestros saben que no son prescindibles, sino necesarios para mantener un desarrollo sostenido en beneficio de todos. Sin embargo, a&uacute;n se mantiene el rechazo a esta posibilidad.<P>
&#191;Y qu&eacute; pasa en M&eacute;xico, el M&eacute;xico que el 6 de julio del pasado 1997 vot&oacute; como un pueblo que por su madurez hab&iacute;a alcanzado la democracia y con ello su mayor&iacute;a de edad? Un pueblo con capacidad para decidir libremente sobre su propio futuro, que aval&oacute; con su voto al presidente y al partido que lo autolimitaba para transformarse en partido democr&aacute;tico, de opci&oacute;n ciudadana, dejando de ser el instrumento autoritario de concertaci&oacute;n. El pueblo, reconociendo este gesto, le otorg&oacute; plena pero no absoluta mayor&iacute;a, reserv&aacute;ndose el derecho a otras opciones para su propia e incuestionable decisi&oacute;n.<P>
Hizo igualmente suyas las amargas medidas del Presidente Ernesto Zedillo para afrontar la crisis econ&oacute;mica de finales de 1994. La amarga medicina que acept&oacute; la tom&oacute; como pueblo adulto. No s&oacute;lo hab&iacute;a que remontar la sima, sino ir hasta el fondo de la misma, para que nunca m&aacute;s se repitan crisis recurrentes al finalizar cada gobierno. Con ello se frustraron las esperanzas de unhaoposici&oacute;n que s&oacute;lo esperaba beneficios con el desastre. No fue as&iacute;, el amargo remedio mostrar&iacute;a su eficacia, M&eacute;xico se acercaba a la cima y con ello a la plena legitimaci&oacute;n de su gobierno.<P>
Ahora M&eacute;xico sufre lo que parec&iacute;a superado, una nueva crisis econ&oacute;mica. Esta es distinta a la de 1994, aunque aqu&eacute;lla ya mostr&oacute; consecuencias globales expresadas en el efecto tequila que abarc&oacute; al resto del continente, incluido el sur de Estados Unidos. Ahora sufre el efecto drag&oacute;n de la crisis asi&aacute;tica, el del vodka de Rusia y el samba de Brasil. Crisis que sufren lo mismo las grandes potencias como pueblos como el nuestro. Ca&iacute;das burs&aacute;tiles de los precios del petr&oacute;leo y devastaciones impuestas por la naturaleza. Como S&iacute;sifo, hab&iacute;a que volver a empezar desde lo m&aacute;s hondo.<P>
Si fue sorpresiva la crisis, m&aacute;s todav&iacute;a lo es la amarga medicina para recuperar lo que se cre&iacute;a alcanzado. Lo doloroso ha sido la forma como se ha hecho tomar este amargo remedio al pueblo, que aparece contrario a la mayor&iacute;a de edad que se cre&iacute;a hab&iacute;a alcanzado. Como S&iacute;sifo, tendr&aacute; que regresar al fondo. No es el pueblo adulto el que decide tomar voluntariamente la amarga medicina, porque sabe que es necesario. Se le toma de la nariz como a un chico y se le hace tragarla. &quot;Es por tu bien&quot; se le dice. &#191;Se duda de su madurez? As&iacute; el remedio se transforma en veneno que puede ser fatal para la democracia que el mismo gobierno, enfrentando dificultades, hizo posible y garantiz&oacute;.<P>
El 6 de julio de 1997 el pueblo mexicano hizo patente su madurez y con ello su capacidad para enfrentar con el gobierno los problemas que tiene por delante. El pueblo sabe que ha vuelto al fondo, que ha de seguir luchando y que lo puede hacer compartiendo con su gobierno, con su presidente, el costo de este nuevo esfuerzo.<P>
El Presidente Ernesto Zedillo no puede asumir en solitario el costo y la soluci&oacute;n de problemas que no est&aacute;n al alcance superar, porque no depende de su voluntad impedir crisis externas que afectan a todo el mundo. Crisis asi&aacute;tica, rusa, brasile&ntilde;a, ca&iacute;da mundial del precio del petr&oacute;leo, desastres naturales, etc&eacute;tera. Tampoco puede asumir en solitario los intentos desestabilizadores internos como el caso de Chiapas, ni los protagonismos y resentimientos de pol&iacute;ticos m&aacute;s empe&ntilde;ados en tomar el poder que en servir al pueblo. No puede asumir tampoco los problemas pol&iacute;ticos de la resistencia del Poder Legislativo a resolver casos como el Fobaproa, ni el de algunos jueces empe&ntilde;ados en confundir derechos humanos con el derecho de los delincuentes al crimen. Asumir en solitario el costo pol&iacute;tico como soluci&oacute;n de todo esto ser&iacute;a volver al pasado autoritario y anular la democracia que &eacute;l mismo posibilit&oacute;. Juntos, pueblo y gobierno, deber&aacute;n luchar para no volver a la sima con que se empe&ntilde;an los dioses para castigar a S&iacute;sifo.<P>
Los dioses necesitan de S&iacute;sifo, de su fuerza para empujar una y otra vez rocas. Sin esta fuerza los dioses tendr&iacute;an que acompa&ntilde;ar a S&iacute;sifo en la sima. Sin esta fuerza, sin la capacidad de S&iacute;sifo para consumir lo que la misma hace posible, terminar&aacute; todo desarrollo, todo futuro. &#161;Hay que contar entonces con el poder de S&iacute;sifo!<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe07.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Retos del fin de Milenio
</h3><P><P>
<B>A&ntilde;o Crucial Para M&eacute;xico<P></B>
<P>
<B>* Es Hora de la Normalizaci&oacute;n Democr&aacute;tica<P></B>
<B>* Partidos y Candidaturas Ser&aacute;n Probados<P></B>
<B>* Urge un Programa Econ&oacute;mico del Estado<P></B>
<P>
<B>FERNANDO PEREZ CORREA<P></B>
<P>
<b>En memoria de V&iacute;ctor Carlos Garc&iacute;a Moreno</b><P>
1. Admito que la costumbre exige al inicio de un a&ntilde;o desear un pr&oacute;spero a&ntilde;o nuevo a todos los lectores de EXCELSIOR, m&aacute;xime en un a&ntilde;o de final de siglo y de milenio. Y lo hago de coraz&oacute;n, con gusto, aunque conclu&iacute; el a&ntilde;o apesadumbrado por un signo amenazante.<P>
2. Antes de entrar en materia me permito referirlo. He le&iacute;do consternado, entristecido e indignado la noticia de la muerte de V&iacute;ctor Carlos Garc&iacute;a Moreno. El 29 de diciembre fue asaltado en su casa y victimado in&uacute;til, est&uacute;pidamente. Ignoro los detalles. Me resisto a creerlo y me niego a admitirlo. V&iacute;ctor Carlos lleg&oacute; hace casi 40 a&ntilde;os de Chihuahua para hacer sus estudios de abogado. Con el tiempo se convirti&oacute; en un maestro respetad&iacute;simo de la Facultad de Derecho, admirado por sus colegas, querido por sus disc&iacute;pulos y reconocido por la comunidad acad&eacute;mica. Su carrera honraba en el mundo a nuestro pa&iacute;s y a nuestra Universidad. Fue un caballero noble, bueno, sabio y generoso. Destacaban entre sus prendas, su alegr&iacute;a de vivir, su bondad y su inagotable conocimiento. Fue un hombre de paz destruido por la violencia. Me azora su muerte irracional. Me lastima pensar el esfuerzo, la inversi&oacute;n requerida para cuajar una vocaci&oacute;n humana, acad&eacute;mica y jur&iacute;dica como la suya, perdida absurdamente de un golpe. Me lastima tambi&eacute;n pensar que este crimen se sumar&aacute; a la inagotable relaci&oacute;n de delitos impunes, que sus victimarios est&aacute;n libres, listos para golpear de nuevo.<P>
3. 1998 no ser&aacute; recordado como un a&ntilde;o venturoso. Los &uacute;ltimos meses dejaron un sabor poco conforme con su verdadera sustancia. Es cierto, el mundo vivi&oacute; sacudidas terribles. La crisis en Oriente dej&oacute; una cauda de efectos que se produjeron precisamente a lo largo del a&ntilde;o, en particular en sus inicios. La crisis rusa confirm&oacute; la dimensi&oacute;n temible de la globalidad en que vivimos. Los movimientos de capitales, la inhibici&oacute;n de las inversiones, el inicio de un clima recesivo tuvieron un efecto en todo el mundo y desde luego en M&eacute;xico. La crisis brasile&ntilde;a fue mucho m&aacute;s cercana, no s&oacute;lo por razones geogr&aacute;ficas. En el mundo se respira hoy un clima de pesimismo y dificultad. Se pronostica una recesi&oacute;n mundial. Los observadores dirigen su mirada ansiosa al comportamiento de los indicadores econ&oacute;micos en Estados Unidos, cuyo relativo dinamismo es esperanzador. La reducci&oacute;n de la demanda mundial de petr&oacute;leo y la explosi&oacute;n de la oferta han saturado el mercado. Es dif&iacute;cil predecir en d&oacute;nde se detendr&aacute;n los precios en picada. Esta sola variable perturb&oacute; las finanzas p&uacute;blicas mexicanas e impuso repetidos ajustes. Fue el factor determinante en las complicaciones de &uacute;ltima hora para la aprobaci&oacute;n del presupuesto. Para colmo, el asunto Fobaproa, que deb&iacute;a ser historia desde hace a&ntilde;os, gobern&oacute; la negociaci&oacute;n pol&iacute;tica durante todo 1998. Pero el balance final permite alentar un razonado optimismo. La econom&iacute;a creci&oacute; m&aacute;s de 4%, lo que en el contexto mundial descrito es un logro meritorio. La inflaci&oacute;n no se desboc&oacute;. M&aacute;s importante a&uacute;n, iniciamos el a&ntilde;o nuevo sin diferendos de esencia que alerten a los mercados y conmuevan los consensos.<P>
4. Pero lo fundamental se produjo en el &aacute;rea pol&iacute;tica. Casi la mitad de los estados tuvieron elecciones. Los procesos electorales no han dejado el clima de fractura caracter&iacute;stico de otros a&ntilde;os. Los sobresaltos legislativos, incluido el breve y extenuante periodo extraordinario de sesiones del Congreso de la Uni&oacute;n no impidieron la conducci&oacute;n de la pol&iacute;tica econ&oacute;mica. Sobresale la autonom&iacute;a del Congreso, pero tambi&eacute;n la capacidad de concertaci&oacute;n del Ejecutivo. Destaca, y tal vez irrita, el regateo en la C&aacute;mara de Diputados. Pero eso es lo que quer&iacute;amos, un presidencialismo acotado, &#191;no es cierto? El Poder Judicial Federal ha despertado reparos y objeciones. Hoy se cuestiona el Consejo de la Judicatura. Peor a&uacute;n, la Suprema Corte no ha estado al abrigo del esc&aacute;ndalo. Pero el Poder Judicial Federal es hoy tambi&eacute;n un poder aut&oacute;nomo. El avance es incuestionable. El federalismo se ha profundizado. Es obvio. Los propios partidos pol&iacute;ticos han debido acostumbrarse a la existencia de las voces locales de sus fuerzas. El PRI realiz&oacute; consultas abiertas. Admito que mucho observadores han condenado con &eacute;nfasis sorprendente la autonom&iacute;a de los gobernadores. &#161;Es incre&iacute;ble! Pero lo cierto es que los poderes estatales son hoy un componente esencial del poder nacional. En suma, el saldo no pod&iacute;a ser m&aacute;s halag&uuml;e&ntilde;o. Y sin embargo, han menudeado las voces quejumbrosas que a&ntilde;oran las certidumbres del poder vertical.<P>
5. 1999, a&ntilde;o de fin de siglo, de milenio, es un a&ntilde;o crucial para los mexicanos. Es un a&ntilde;o en el que nuestra vida pol&iacute;tica se va a desenvolver en un clima econ&oacute;mico mundial adverso, marcado por el cierre de filas de los bloques, la volatilidad financiera, la contracci&oacute;n de la demanda y posiblemente el incremento de las voces proteccionistas. En ese cuadro el sistema de partidos vivir&aacute; en M&eacute;xico su prueba de fuego. El PRD ha anticipado la renovaci&oacute;n de su c&uacute;pula nacional y se apresta a postular a su candidato, a fines de a&ntilde;o, entre C&aacute;rdenas, Mu&ntilde;oz Ledo y L&oacute;pez Obrador, en t&eacute;rminos que se antojan enconados y destructivos. El PAN vivir&aacute; un nuevo episodio de enfrentamientos entre sus corrientes pol&iacute;ticas para designar un nuevo liderazgo nacional. Los nombres que se barajan ya, entre ellos la repetici&oacute;n de Calder&oacute;n Hinojosa, o la elecci&oacute;n de Barrio, o Garc&iacute;a Cervantes, auguran el enfrentamiento anticipado para resolver la candidatura del 2000, por tantas razones determinada por la presencia de Fox. El PRI se ver&aacute; sometido al terrible dilema de escoger entre la imposible cancelaci&oacute;n de su asamblea en las pr&oacute;ximas semanas y su igualmente imposible realizaci&oacute;n. Si la forma define el fondo, si el m&eacute;todo determina la sustancia, el asunto no es de poca monta: desde ahora el PRI est&aacute; dividido entre sus militantes y sus fuerzas hist&oacute;ricas, ansiosos todos por recuperar a su partido; y sus dirigentes, decididos a no quedarse sin funciones y sin poderes. Todos concuerdan en que ser&aacute; decisiva la intervenci&oacute;n del Presidente para asegurar un proceso democr&aacute;tico abierto, transparente y equitativo, que satisfaga a los aspirantes, que no fraccione al PRI, que no cancele anticipadamente sus posibilidades de triunfo. En suma, en la hora crucial de la normalizaci&oacute;n democr&aacute;tica se corre el riesgo de enfrentar un proceso sin protagonistas, sin el ingrediente institucional de un sistema de partidos profesionales y estables, que es la clave de la normalizaci&oacute;n democr&aacute;tica.<P>
6. Es en este cuadro que llegar&aacute; inexorablemente, hacia finales de a&ntilde;o, en el calendario legislativo, la hora del paquete econ&oacute;mico del 2000. Ignoro si la reforma fiscal habr&aacute; aliviado para entonces las presiones de &uacute;ltima hora que enfrentamos durante el cierre del 98. Ignoro tambi&eacute;n si los partidos pol&iacute;ticos concluir&aacute;n sus procesos internos armoniosamente, sin precipitar una indeseable crisis democr&aacute;tica. Pero encuentro razonable decir que, en diciembre de 1999, las posiciones fundamentales de las fracciones parlamentarias estar&aacute;n determinadas por las elecciones del 2000. Si esto es cierto, entonces se antoja esencial, indispensable, acordar desde ahora los criterios que deben conducir a la aprobaci&oacute;n del paquete econ&oacute;mico. Este es el tema que abord&oacute; el Presidente Zedillo cuando propuso a las fuerzas pol&iacute;ticas y a los sectores econ&oacute;micos, hace a&ntilde;o y medio, acordar una pol&iacute;tica econ&oacute;mica de Estado. Se trata de establecer desde ahora el marco macroecon&oacute;mico de las finanzas p&uacute;blicas, de construir el consenso sobre las grandes l&iacute;neas de una pol&iacute;tica de estabilidad, congruente con nuestros objetivos sociales, pol&iacute;ticos y econ&oacute;micos. Se trata de una tarea en la que se antojan d&eacute;biles los incentivos y may&uacute;sculos los obst&aacute;culos. Pero es una tarea insoslayable.<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a> -
<a href="exe08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/exe08.html
<html>
<head>
<title>Excelsior: Primera plana</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_primera.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Frentes Pol&iacute;ticos
</h3><P><P>
<B>* Vivir&aacute; el Pa&iacute;s una de las Epocas de Mayor Intensidad Pol&iacute;tica del Presente Siglo<P></B>
<B>* Y van dos... Francisco Labastida Volvi&oacute; a Contestarle al Gobierno de la Ciudad<P></B>
<B>* De Comunicado en Comunicado, Califica de Falsas las Aseveraciones del EZLN<P></B>
<P>
<B>AURORA BERDEJO ARVIZU<P></B>
<P>
Una somera ojeada a la agenda de los cambios y relevos pendientes en los pr&oacute;ximos dos a&ntilde;os confirma el hecho de que M&eacute;xico vivir&aacute; una de las &eacute;pocas de mayor intensidad pol&iacute;tica del presente siglo. A los relevos en las estructuras de los partidos pol&iacute;ticos nacionales (y la inclusi&oacute;n de una pl&eacute;yade de nuevas organizaciones entre las que destacan partidos como el del Centro Democr&aacute;tico, Alianza Social, Democracia Social o Convergencia) deben sumarse los procesos electorales locales que habr&aacute;n de celebrarse en los pr&oacute;ximos meses, los cuales concluir&aacute;n con la elecci&oacute;n del gobernador de Morelos a principios del a&ntilde;o 2000, dejando todo listo para los comicios generales del verano de ese a&ntilde;o.<P>
Pero no es menos importante observar los relevos que habr&aacute;n de ocurrir en otras estructuras del Gobierno Federal, as&iacute; como en las de la Iglesia cat&oacute;lica.<P>
En primer t&eacute;rmino destaca el relevo que habr&aacute; de ocurrir en el seno de la Suprema Corte de Justicia de la Naci&oacute;n, la c&uacute;spide del Poder Judicial Federal que, para no ir m&aacute;s lejos, vivn &aacute; una de las m&aacute;s severas pruebas a su declinante credibilidad cuando a mediados de la tercera semana de enero de este a&ntilde;o, justo cuando Juan Pablo II llegue a M&eacute;xico, deba ofrecer una soluci&oacute;n provisional pero cr&iacute;tica al litigio que sostiene la Procuradur&iacute;a General de la Rep&uacute;blica con Ra&uacute;l Salinas de Gortari por el asesinato de Jos&eacute; Francisco Ruiz Massieu.<P>
<P>
RESPUESTA<P>
<P>
Ayer, de hecho por segunda ocasi&oacute;n, la Secretar&iacute;a de Gobernaci&oacute;n que encabeza Francisco Labastida, el m&aacute;s fuertenie los aspirantes a la Presidencia de la Rep&uacute;blica en el 2000 que pudiera contender para conducir los destinos del pa&iacute;s en el nuevo milenio, le contest&oacute; al jefe del gobierno capitalino que no es congruente.<P>
Las diferencias se iniciaron abiertamente entre el Ejecutivo y el jefe del gobierno capitalino, el pasado 31 de diciembre, cuando la C&aacute;mara de Diputados no le aprob&oacute; los 7 mil 500 millones de pesos que CCS solicitaba como deuda del gobierno capitalino para financiar obras en marcha.<P>
C&aacute;rdenas dijo en conferencia de prensa que esa medida hab&iacute;a sido promovida por el Jefe del Ejecutivo porque los perredistas no hab&iacute;an votado a favor en el caso del Fobaproa, ni en la iniciativa del presupuesto federal en ejercicio para este a&ntilde;o.<P>
De inmediato, mediante un comunicado como ayer lo hizo la Segob, la SHCP le contest&oacute; hace dos d&iacute;as a C&aacute;rdenas Sol&oacute;rzano, a quien le dijo que no conoc&iacute;a la divisi&oacute;n de poderes.<P>
Y mientras los preparativos para la repartici&oacute;n de la Rosca del Milenio, con la cual la gesti&oacute;n cardenista de alguna manera, pretende ingresar al libro de r&eacute;cords de &quot;Guinness&quot; y acaso tambi&eacute;n con ese term&oacute;metro medir el &aacute;nimo de los capitalinos debido al recorte en la capacidad de endeudamiento al GDF, la respuesta no se hizo esperar y la Secretar&iacute;a de Gobernaci&oacute;n emiti&oacute; ayer un comunicado en donde se&ntilde;ala que las afirmaciones de Cuauht&eacute;moc C&aacute;rdenas con relaci&oacute;n al presupuesto autorizado por la C&aacute;mara de Diputados para el GDF, son carentes de congruencia; &quot;es como si el Gobierno Federal afirmara que el culpable de las reducciones en los presupuestos de Educaci&oacute;n, de Salud, de Pemex, de la CFE, del IMSS y de las dem&aacute;s &aacute;reas del sector p&uacute;blico, fuera el propio ingeniero C&aacute;rdenas porque el PRD no apoy&oacute; la propuesta econ&oacute;mica planteada por el Ejecutivo Federal&quot;.<P>
El comunicado contin&uacute;a se&ntilde;alando que tanto la administraci&oacute;n cardenista como el PRD olvidan que la ca&iacute;da de los ingresos fiscales, derivada de la reducci&oacute;n de los precios del petr&oacute;leo, provoc&oacute; una p&eacute;rdida de m&aacute;s de 70 mil millones de pesos que afect&oacute; a todas las finanzas p&uacute;blicas.<P>
Sin duda alguna, el comunicado de la Segob tendr&aacute; la consecuente reacci&oacute;n de el gobierno del Distrito Federal y lo m&aacute;s probable es que aparejada a los festejos de la Rosca del Milenio, alguna reacci&oacute;n en este tenor habremos de ver, si tenemos en cuenta varios factores. El primero es que estar&aacute; presente no s&oacute;lo C&aacute;rdenas Sol&oacute;rzano, sino tambi&eacute;n los integrantes de su equipo de trabajo, en un acto in&eacute;dito, nunca realizado en esta ciudad capital.<P>
Por su parte, la dependencia del Gobierno Federal pone en evidencia que el gobierno cardenista pretende ser una excepci&oacute;n al resto de los estados en cuanto a que se deber&aacute;n de ajustar los correspondientes presupuestos. &quot;Ser&iacute;a il&oacute;gico que el gobierno de la ciudad de M&eacute;xico quisiera ser una excepci&oacute;n a lo que ocurre en todo el pa&iacute;s y que pretenda responsabilizar al Ejecutivo Federal de lo que sucede a sus finanzas&quot;.<P>
Como se recordar&aacute; en aquella prolongada noche y madrugada que dieron paso al &uacute;ltimo d&iacute;a de 1998, perredistas como Demetrio Sodi de la Tijera y Clara Brugada no dejaron de se&ntilde;alar una y otra vez las limitaciones a las que se ver&iacute;a enfrentada la actual administraci&oacute;n capitalina con la pol&iacute;tica de austeridad en cuanto al presupuesto. &#191;Se frustraron acaso planes proselitistas y de campa&ntilde;a para el 2000? Al parecer, todo indica que s&iacute;.<P>
Lo que anteriormente hab&iacute;amos se&ntilde;alado, al parecer se cumplir&aacute; ya que contin&uacute;a en t&eacute;rminos por dem&aacute;s tensos la relaci&oacute;n entre el Ejecutivo y el gobierno capitalino, lo que indica que despu&eacute;s de los abrazos navide&ntilde;os y los buenos deseos, cuando la actividad se reanude formalmente muchas cosas habremos de ver.<P>
Pero desde luego, esta toma de posiciones del gabinete que est&aacute; cerrando filas en torno del Presidente Zedillo, frente a CCS, quien recibi&oacute; el apoyo de la ALDF y de los funcionarios del gobierno capitalino, impactar&aacute; el rejuego de la sucesi&oacute;n presidencial.<P>
No hay que olvidar que en mucho los &aacute;nimos en la C&aacute;mara de Diputados se caldearon por los excesos verbalistas de Porfirio Mu&ntilde;oz Ledo, quien desde ayer inici&oacute; su campa&ntilde;a proselitista para alcanzar la candidatura perredista a la Presidencia del 2000, en clara disputa por el apoyo de los militantes del PRD para este cargo.<P>
Adem&aacute;s, p&uacute;blicas han sido las relaciones tensas -por decirlo de alg&uacute;n modo- entre Cuauht&eacute;moc y Porfirio, pues despu&eacute;s del anuncio de este &uacute;ltimo de participar abiertamente por la candidatura perredista para el 2000, C&aacute;rdenas intensific&oacute; su presencia p&uacute;blica y pidi&oacute; a los diversos grupos de su partido que se manifestaran abiertamente.<P>
Es m&aacute;s, Cuauht&eacute;moc C&aacute;rdenas abri&oacute; el abanico de los precandidatos perredistas, con la inclusi&oacute;n del todav&iacute;a l&iacute;der del PRD, Andr&eacute;s Manuel L&oacute;pez Obrador, a quien incluy&oacute; en la terna de posibles precandidatos del partido del que es caudillo el ingeniero C&aacute;rdenas.<P>
Los &aacute;nimos en el PRD, ante la inminencia adem&aacute;s de la convocatoria este mes para abrir formalmente la sucesi&oacute;n de L&oacute;pez Obrador, est&aacute; ahora en el punto de que a lo interno de la c&uacute;pula del sol azteca, cada uno de los once aspirantes a suceder al pol&iacute;tico tabasque&ntilde;o, est&aacute;n sopesando a qui&eacute;n le dar&aacute;n su voto, si a CCS o a PML.<P>
La posici&oacute;n m&aacute;s visible de un cambio radical en cuanto al reagrupamiento de los perredistas y para allegarse la simpat&iacute;a del propio C&aacute;rdenas, ha sido el caso de la senadora Amalia Garc&iacute;a, antes abierta promotora de Mu&ntilde;oz Ledo, pero ahora que est&aacute; con posibilidades de suceder a L&oacute;pez Obrador, inclin&oacute; su voto p&uacute;blico por la candidatura presidencial de C&aacute;rdenas.<P>
Desde luego, el distanciamiento entre el Ejecutivo y Cuauht&eacute;moc C&aacute;rdenas, apenas empieza en esto de los dineros, asunto que por cierto, el gobierno capitalino resolvi&oacute; v&iacute;a aumentos a diversos servicios que se prestan en el DF.<P>
<P>
DE COMUNICADO A COMUNICADO<P>
<P>
De comunicado a comunicado otro asunto tambi&eacute;n ocup&oacute; la atenci&oacute;n de la Secretar&iacute;a de Gobernaci&oacute;n y por ende, dio respuesta al comunicado -v&aacute;lgase la redundancia- que el EZLN hizo p&uacute;blico.<P>
A unos cuantos d&iacute;as de que el EZLN celebrara un aniversario mla, en el Congreso local chiapaneco las cinco fracciones parlamentarias representadas en &eacute;l dan su apoyo a la recientemente propuesta Ley de Desarme y Amnist&iacute;a enviada por el gobernador, Roberto Albores Guill&eacute;n.<P>
El espaldarazo corri&oacute; a cargo del presidente de la Gran Comisi&oacute;n de la LX Legislatura, Jos&eacute; A. Aguilar Bodegas.<P>
Sin embargo, y en este contexto la Secretar&iacute;a de Gobernaci&oacute;n hace precisiones en torno de las afirmaciones del EZLN en el sentido de que durante el a&ntilde;o pasado, el gobierno mexicano no ofreci&oacute; a los ind&iacute;genas mexicanos &quot;otra cosa que no fuera la guerra y la destrucci&oacute;n&quot;.<P>
Enf&aacute;ticamente, la Segob se&ntilde;ala que es totalmente falso que los gobiernos Federal y estatal hayan armado, entrenado y dirigido a bandas paramilitares para asesinar a las v&iacute;ctimas de Acteal y que ello forme parte de una larga ofensiva militar y policiaca en contra de los pueblos indios de Chiapas.<P>
&quot;Falsa es tambi&eacute;n la afirmaci&oacute;n del EZLN en el sentido de que son bienvenidos los extranjeros que aplauden la guerra y la destrucci&oacute;n, y los que buscan la paz y la construcci&oacute;n son hostigados y expulsados&quot;.<P>
Finalmente, la Segob descarta totalmente y califica como una de las mayores falsedades del comunicado del EZLN el hecho de que el gobierno no tenga el &aacute;nimo ni las intenciones ni el compromiso sincero de asumir la v&iacute;a del di&aacute;logo con todas sus consecuencias, &quot;a lo largo de 1998 el Presidente Zedillo invit&oacute; en m&aacute;s de ocho ocasiones durante sus giras a Chiapas al EZLN a resolver el conflicto por medio del di&aacute;logo y la negociaci&oacute;n. Con acciones concretas demostr&oacute; el Gobierno Federal su voluntad de di&aacute;logo&quot;.<P>
Con un cuestionamiento por dem&aacute;s directo y luego de lo anterior, la Segob responde que quienes realmente no tienen intenciones ni &aacute;nimo ni compromiso al di&aacute;logo es precisamente el EZLN, encubiertos en una propaganda pol&iacute;tica que encubre verdades, &quot;ya no tiene efectividad de comunicaci&oacute;n alguna, se trata en el fondo de un discurso desgastado que el EZLN se empe&ntilde;a en mantener para prolongar innecesariamente el conflicto en Chiapas, en detrimento de las condiciones de vida de las comunidades ind&iacute;genas que dice representar y defender&quot;.<P>
<P>
MAS PENA QUE GLORIA<P>
<P>
Pero retomando la gesti&oacute;n de Vicente Aguinaco Alem&aacute;n podemos concluir que termina con m&aacute;s pena que gloria sobre todo porque la Corte estuvo lejos de haberse ubicado a la altura de las exigencias de millones de mexicanos. La poda que vivi&oacute; ese &oacute;rgano colegiado en el alba misma, diciembre de 1994, de la administraci&oacute;n Zedillo y las muchas promesas asociadas con la reforma del Judicial terminaron hundi&eacute;ndose en un mar de chismes y torpezas agravados por la carencia de una pol&iacute;tica de comunicaci&oacute;n social que atenuara, al menos, muchos de los problemas que enfrenta esa instituci&oacute;n.<P>
Y es que si bien la Corte y de manera m&aacute;s espec&iacute;fica el &oacute;rgano de control de la gesti&oacute;n del Poder Judicial, el Consejo de la Judicatura, invirtieron muchos recursos en la modernizaci&oacute;n de los procedimientos y las pr&aacute;cticas, hay problemas de los que lodepropios jueces son c&oacute;mplices pero que se empe&ntilde;an en negar, minimizar o rechazar.<P>
No en balde, ante la tibieza con la que el Poder Judicial act&uacute;a en el &aacute;mbito del derecho penal, el Poder Ejecutivo y el Legislativo encontraron en la elevaci&oacute;n de penas la &uacute;nica manera de forzar a los jueces a ser m&aacute;s responsables en el ejercicio de sus atribuciones.<P>
Basta recordar la presentaci&oacute;n que hizo el subsecretario de Gobernaci&oacute;n, Jes&uacute;s Murillo Karam del paquete de reformas que el Ejecutivo introdujo a finales de 1998 para advertir la manera en que los se&ntilde;ores jueces optan siempre o casi siempre, incluso en los casos de delincuentes reincidentes, por las penas m&iacute;nimas, lo que sumado al complejo y poco eficaz sistema de normas m&iacute;nimas y preliberaciones, han terminado por colocar a la sociedad contra la pared.<P>
Ello, claro est&aacute;, sin considerar el tambi&eacute;n delicado problema de la corrupci&oacute;n galopante en el seno de los juzgados que encuentran su equivalente funcional m&aacute;s preciso en lo que sucede en el piso de remates de la Bolsa Mexicana de Valores pues, tal y como sucede en la BMV, en los salones del Poder Judicial Federal la justicia se vende al mejor postor.<P>
Claro est&aacute; que mucha de la responsabilidad de esta lamentable situaci&oacute;n la tienen los se&ntilde;ores legisladores de los diferentes partidos que, en los &uacute;ltimos 20 a&ntilde;os, contribuyeron con m&aacute;s pasi&oacute;n que inteligencia a conformar un sistema de administraci&oacute;n de justicia laber&iacute;ntico pero, sobre todo, ineficaz.<P>
<P>
LARGUEZA<P>
<P>
Y lo m&aacute;s grave es que frente a la largueza con la que los jueces federales y estatales act&uacute;an contra los delincuentes est&aacute; la severidad draconiana con la que -por ejemplo- &quot;resolvieron&quot; los jueces el delicado asunto del anatocismo.<P>
Semejante contraposici&oacute;n y contradicci&oacute;n entre largueza y severidad no pas&oacute; desapercibida para la opini&oacute;n p&uacute;blica que, desilusionada, ha visto la manera en que los prop&oacute;sitos reformadores que llevaron a la creaci&oacute;n del Consejo de la Judicatura y a una t&iacute;mida purga de la Suprema Corte de Justicia se diluyen en un mar de incompetencia, venalidad, excesos y abusos de los jueces.<P>
Acaso la &uacute;nica modificaci&oacute;n reciente y eficaz al edificio judicial mexicano sea la que incorpor&oacute; al Poder Judicial Federal el antiguo Tribunal de lo Contencioso Electoral Federal que dotado de facultades ha resuelto buena parte de los problemas electorales del pa&iacute;s.<P>
Lo que es un hecho es que la justicia electoral, siendo fundamental para el pa&iacute;s, no es la de m&aacute;s inmediata atenci&oacute;n para quienes acuden a los juzgados, como ciudadanos, a buscar justicia en &aacute;mbitos m&aacute;s inmediatos y dolorosos.<P>
Este problema, sin embargo, es quiz&aacute; s&oacute;lo uno de los muchos que afectan a la Corte y al Consejo de la Judicatura que, por su estructura, por la poca confiabilidad de sus decisiones y, sobre todo, por el descr&eacute;dito generado por sus mecanismos de ascenso y promoci&oacute;n de los jueces, sigue siendo uno de los m&aacute;s serios escollos al desarrollo econ&oacute;mico nacional.<P>
Mientras no haya plena garant&iacute;a de que los derechos de propiedad -por citar s&oacute;lo uno de los posibles casos- ser&aacute;n efectivamente defendidos por la Corte y los juzgados, el desarrollo nacional seguir&aacute; siendo fuertemente frenado por los altos costos de transacci&oacute;n de pr&aacute;cticamente cualquier tr&aacute;mite frente al Poder Judicial.<P>
Claro que es necesario reconocer que la Corte juega con las reglas que le han dado y marcado los otros dos poderes, especialmente el Legislativo, mientras que -por otra parte- no puede dejar de reconocerse que muchas de las oportunidades que los jueces tienen para ser venales o para actuar con tibieza frente a la delincuencia se encuentran en el pobre desempe&ntilde;o de las instituciones de procuraci&oacute;n de justicia, las procuradur&iacute;as y las polic&iacute;as ministerial o judicial federales o estatales, que salvo contad&iacute;simas excepciones cometen todo tipo de errores que favorecen el que muchos delincuentes sean liberados por tecnicismos que se convierten en los principales aliados de los criminales.<P>
<P>
SUPERAR CONFLICTOS<P>
<P>
El nuevo presidente de la Corte tendr&aacute; que reconocer estas realidades y favorecer, de entrada, una efectiva y progresiva superaci&oacute;n de los conflictos con las procuradur&iacute;as, muchos de los cuales tienen or&iacute;genes tan oscuros como chuscos, incre&iacute;bles, pero todos ellos da&ntilde;inos para el funcionamiento de los sistemas de procuraci&oacute;n y administraci&oacute;n de justicia.<P>
El conflicto entre jueces y ministerios p&uacute;blicos s&oacute;lo beneficia a los criminales y esto es algo que, a pesar de su obviedad, han pasado por alto las procuradur&iacute;as y los poderes judiciales (federal y estatales) del pa&iacute;s que hundidos en sus vicios y conflictos se convierten en los peones de hacienda de los delincuentes que, claro est&aacute;, alientan estos conflictos.<P>
Est&aacute; presente tambi&eacute;n el tema de la presencia de las comisiones de derechos humanos que, adem&aacute;s de incomprendidas, en la medida que se les percibe como protectoras de los delincuentes, casi siempre juegan un papel ambiguo, que no ha logrado legitimarse plenamente frente a la opini&oacute;n p&uacute;blica nacional y que se complica, justamente, por los conflictos entre los jueces y los ministerios p&uacute;blicos.<P>
Lo que es un hecho es que la situaci&oacute;n est&aacute; en un punto l&iacute;mite en el que, por una parte, Ejecutivo y Legislativo han reconocido (por lo menos en el &aacute;mbito federal) la gravedad de los problemas que enfrenta el pa&iacute;s y, en consecuencia, han procedido a realizar reformas que no servir&aacute;n de mucho si el Judicial insiste en escudarse detr&aacute;s de un formalismo extremo en la aplicaci&oacute;n de la ley as&iacute; como si insiste en aplicar s&oacute;lo las penas m&iacute;nimas a los delincuentes que deben ser procesados en los juzgados del pa&iacute;s.<P>
<P>
NOTAS CORTAS...<P>
<P>
Como se recordar&aacute;, el pasado mes de noviembre estuvo marcado por hechos violentos que tuvieron lugar en el Senado de la Rep&uacute;blica, cuando un grupo de maestros que dijeron ser de la Secci&oacute;n XIX de la SNTE, tomaron las instalaciones de la casona de Xicot&eacute;ncatl y tuvieron retenidos por horas a personal y legisladores, empezando por la presidenta de la Gran Comisi&oacute;n de la C&aacute;mara de Senadores, <b>Mar&iacute;a de los Angeles Moreno</b>, y por cierto causaron destrozos e incluso desapareci&oacute; un importante documento de Belisario Dom&iacute;nguez. Cuatro integrantes de dicha secci&oacute;n, incluyendo a la dirigente <b>Blanca Luna Becerril</b>, fueron detenidos y ayer mismo rindieron su declaraci&oacute;n preparatoria ante el juez Primero de Distrito en Materia Penal, <b>Miguel Angel Aguilar L&oacute;pez</b>... Como antes ya hab&iacute;a sido su actitud, se declararon inocentes de los delitos que se les imputan como mot&iacute;n y privaci&oacute;n ilegal de la libertad... Sin duda, el alza que se registr&oacute; en el precio del Diesel para compensar los fondos que se recaudar&iacute;an con el impuesto al tel&eacute;fono, va causando controversia, ya que en opini&oacute;n de peque&ntilde;os y medianos productores del campo, esto les generar&aacute; problemas, sin embargo la Secretar&iacute;a de Energ&iacute;a, cuyo titular es <b>Luis T&eacute;llez</b>, asever&oacute; que el ajuste de 5% no afectar&aacute; la competitividad y es m&aacute;s, se lograr&aacute; mantener el equilibrio fiscal. &#191;Ser&aacute;?.. Y la liberaci&oacute;n en el precio de la tortilla sigue siendo una cuesti&oacute;n que a&uacute;n no queda del todo totalmente definida, ya que mientras en entidades como Quintana Roo, el precio de este alimento ha alcanzado los 5 pesos, aqu&iacute; en el DF, industriales del maio se&ntilde;alan que en algo as&iacute; que se asemeja a un gesto de solidaridad para los consumidores, el precio del kilo de tortilla no rebasar&aacute; los 3.50 pesos. Ojal&aacute; y tomara forma este gesto para los consumidores de tortilla que por cierto son muchos... Con motivo del D&iacute;a de Reyes, la Uni&oacute;n de Voceadores, cuyo secretario general es <b>Adalberto Santoyo</b>, entreg&oacute; 10,000 juguetes a igual n&uacute;mero de ni&ntilde;os... Como uno de sus m&aacute;s fervientes deseos de A&ntilde;o Nuevo, el dirigente del PRI en el DF, <b>Manuel Aguilera G&oacute;mez</b>, est&aacute; dispuesto a que el gobierno capitalino, en un futuro ya nada lejano por cierto, vuelva a las manos de su partido, el cual dice est&aacute; &quot;totalmente preparado&quot; para recibirlo... El Senado de la Rep&uacute;blica, como un &oacute;rgano esencial al equilibrio de poderes en las diversas fases de nuestra historia, cumpli&oacute; durante los periodos ordinario y extraordinario de sesiones con sus facultades y contribuy&oacute;, de manera cada vez m&aacute;s intensa, al ejercicio democr&aacute;tico del poder y del gobierno, afirm&oacute; <b>Eduardo Andrade S&aacute;nchez</b>, vicepresidente de la Gran Comisi&oacute;n de este &oacute;rgano legislativo. Al hacer un balance de los trabajos realizados en esta C&aacute;mara durante el periodo ordinario de sesiones que tuvo lugar del 1&#186; de septiembre al 15 de diciembre de 1998, as&iacute; como en el extraordinario que dio inicio el d&iacute;a 16 y concluy&oacute; el 31. Andrade S&aacute;nchez manifest&oacute; que bajo el impulso de los grupos parlamentarios del PRI, PAN y PRD y de la Gran Comisi&oacute;n, que encabeza la senadora <b>Mar&iacute;a de los Angeles Moreno</b>, el Senado se encuentra preparado para enfrentar las tareas legislativas del inicio del pr&oacute;ximo siglo... El Instituto Nacional Indigenista afronta el reto de definir una pol&iacute;tica de Estado en la que la responsabilidad de los distintos niveles de gobierno con los pueblos ind&iacute;genas, sea un acto de justicia compartido; asimismo, el organismo sectorizado de la Secretar&iacute;a de Desarrollo Social se encuentra en un proceso de modernizaci&oacute;n y reestructuraci&oacute;n. durante 1998, el INI orient&oacute; su esfuerzo para la construcci&oacute;n y mejoramiento de la infraestructura social b&aacute;sica de comunidades ind&iacute;genas. Entre las obras realizadas destacan la construcci&oacute;n de 111 sistemas de agua potable, 437 kil&oacute;metros de caminos rurales y el establecimiento de 146 m&oacute;dulos solares para electrificaci&oacute;n de 30 municipios. Durante una reuni&oacute;n con el secretario de Desarrollo Social, <b>Esteban Moctezuma</b>, se coment&oacute; que se pusieron en marcha decenas de proyectos productivos, en particular agropecuarios, y se otorgaron 12 mil becas de alimentaci&oacute;n y hospedaje a casi 60 mil ni&ntilde;os... El director general de Acreditaci&oacute;n, Incorporaci&oacute;n y Revalidaci&oacute;n de la SEP, <b>Ignacio Villagordoa Mesa</b>, manifest&oacute; que en este ciclo escolar se intensificar&aacute;n las acciones encaminadas a dar mayor flexibilidad al ingreso, continuaci&oacute;n o conclusi&oacute;n de los estudios de educaci&oacute;n b&aacute;sica de ni&ntilde;os mexicanos que emigran de M&eacute;xico a Estados Unidos y viceversa. Se&ntilde;al&oacute; que en el marco del Programa Binacional de Educaci&oacute;n Migrante M&eacute;xico-Estados Unidos -en el que participan 20 entidades federativas, el Distrito Federal y 17 estados de la Uni&oacute;n Americana-, se incrementar&aacute; la distribuci&oacute;n de tr&iacute;pticos y del Documento de Transferencia, con instrucciones para su correcto llenado, en las &aacute;reas de control escolar de educaci&oacute;n b&aacute;sica...<P>
</p><hr><center><font size=-1>
<a href="primera.html">Primera Plana</a></font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin01.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Aumentaron las Emisiones Accionarias en el Mundo Durante 98
</h3><P><P>
<B>Bajan 13% Nuevas Colocaciones<P></B>
<P>
<B>* Llegaron a 118,040 Millones de D&oacute;lares; Subi&oacute; el 0.5 por Ciento<P></B>
<B>* Las Oferta de Capital Disminuyo en 13% a 34,000 Millones de Dls.<P></B>
<B>* El Desplome de Mercados y la Desconfianza de Inversionistas, Causas<P></B>
<P>
<B>ANTHONY DOVKANTS, AP-Dow Jones<P></B>
<P>
LONDRES, 1&#186; de diciembre.- El desplome en los mercados globales y el deterioro en la confianza del inversionista redujo el valor de las nuevas ofertas accionarias en 1998 en 13% a 34,400 millones de d&oacute;lares, indic&oacute; un sondeo.<P>
Sin embargo, el valor de las emisiones accionarias totales mundialmente, incluyendo las ofertas p&uacute;blicas iniciales (IPOs) y las ofertas secundarias, se las arregl&oacute; para aumentar a 118,040 millones de d&oacute;lares en 1998 respecto de 117,470 millones de d&oacute;lares en 1997, o 0.5 por ciento.<P>
Un informe elaborado por Capital Data Equityware, que supervisa las emisiones accionarias, explic&oacute; que el banco de inversi&oacute;n Goldman Sachs &amp; Co. hab&iacute;a mantenido su ventaja como el mayor administrador del mundo de ofertas accionarias totales.<P>
Aunque Goldman Sachs sigui&oacute; en la cima, Warburg Dillon Reed super&oacute;<P>
a Morgan Stanley para situarse como el n&uacute;mero dos.<P>
Goldman Sachs, que se vio obligado a postergar su propio lanzamiento estimado en 5,000 millones de d&oacute;lares en septiembre como resultado de la declinaci&oacute;n de los mercados, manej&oacute; emisiones accionarias con un valor de 18,900 millones de d&oacute;lares.<P>
Warburg, que se fusion&oacute; con UBS en la primavera, y Morgan Stanley, estuvieron detr&aacute;s con ofertas con valor de 12,000 millones de d&oacute;lares y 9,000 millones de d&oacute;lares respectivamente.<P>
En el frente de las IPOs, Goldman Sachs permaneci&oacute; adelante pero el valor descendi&oacute; a 5,710 millones de d&oacute;lares respecto de 5,790 millones de d&oacute;lares en 1997.<P>
Warburg Dillon Read y Merrill Lynch &amp; Co. desplazaron a Credit Suisse First Boston Corp. y Morgan Stanley del segundo y tercer sitio.<P>
Merrill manej&oacute; IPOs con un valor de 3,000 millones de d&oacute;lares, mientras que Warburg lanz&oacute; 4,900 millones de d&oacute;lares en acciones.<P>
Goldman Sach mantuvo su posici&oacute;n en el frente despu&eacute;s de estar parcialmente involucrado en el mayor lanzamiento accionario del mundo del grupo japon&eacute;s NTT DoCoMo por 14,800 millones de d&oacute;lares.<P>
Aunque los mercados globales est&aacute;n regresando a los niveles logrados a principios de 1998, analistas creen que el mercado de IPOs no se ha recuperado a&uacute;n.<P>
Esto podr&iacute;a afectar el sentimiento el pr&oacute;ximo a&ntilde;o, a&ntilde;adieron los analistas.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin02.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Wall Street
</h3><P><P>
<B>Mercado en Auge<P></B>
<P>
<B>VICTOR MANUEL MU&Ntilde;OZ PATRACA<P></B>
<P>
El fin de a&ntilde;o de 1998 en Wall Street ha estado acompa&ntilde;ado por el entusiasmo. A pesar de la dram&aacute;tica ca&iacute;da de 1,798.9 puntos que se registr&oacute; entre el 17 de julio y el 31 de agosto, el Dow Jones se recuper&oacute; r&aacute;pidamente y el 23 de noviembre alcanz&oacute; su m&aacute;ximo hist&oacute;rico: 9,374.27 puntos.<P>
Entre este m&aacute;ximo y el que se registr&oacute; 17 meses antes, en julio de 1997, de 8,113.44, hay una diferencia de 1,260.83 puntos, lo que implica un crecimiento de 15.54 por ciento.<P>
El &uacute;ltimo martes del a&ntilde;o, el 29 de diciembre, el Dow Jones se ubic&oacute; en 9320.98 puntos, 94.23 por encima del cierre del d&iacute;a anterior, muy cerca del r&eacute;cord hist&oacute;rico. Por octavo d&iacute;a consecutivo la bolsa de valores de Wall Street registr&oacute; alzas, situaci&oacute;n no vista desde noviembre de 1997, en los d&iacute;as posteriores a la reelecci&oacute;n del Presidente Clinton.<P>
Las ganancias el martes 29 de diciembre se ubicaron en 18% y, en el caso de las empresas del &iacute;ndice industrial S&amp;P 500 el &iacute;ndice se ubic&oacute; en 1,241.81 puntos lo que implic&oacute; una ganancia superior a 20 por ciento.<P>
Quienes esper&aacute;bamos un nuevo r&eacute;cord el 31 de diciembre no lo vimos, debido a la toma de utilidades que se dio despu&eacute;s del alza consecutiva de los ocho d&iacute;as previos, y de la incertidumbre pol&iacute;tica que se ha generado por las acciones b&eacute;licas que se desarrollan en Iraq.<P>
Sin embargo, es probable que el nuevo record hist&oacute;rico se registre en los primeros meses del a&ntilde;o. El mercado es err&aacute;tico, como se&ntilde;ala Dow Jones, pero a&uacute;n as&iacute; no pueden ignorarse los signos de fortaleza de la econom&iacute;a estadunidense, ni la cada vez m&aacute;s amplia participaci&oacute;n de un sector de sus nacionales en el mercado burs&aacute;til.<P>
La generaci&oacute;n de los &quot;baby boomers&quot;, nacidos despu&eacute;s del fin de la Segunda Guerra Mundial, preocupada por su retiro y obligada a enfrentar gastos que requieren financiamiento elevado como la educaci&oacute;n superior de sus hijos, se han volcado a comprar acciones en la bolsa.<P>
As&iacute;, lo mismo el granjero de Iowa, el trabajador de la industria automotriz de Detroit que el agente de seguros de Los Angeles, que cuentan con un nivel de vida que les ha permitido adquirir los bienes considerados indispensables en nuestros d&iacute;as -vivienda, muebles, autom&oacute;vil-, muestran inter&eacute;s en invertir.<P>
En la actualidad, 4 de cada 10 estadunidenses mantienen inversiones en bolsa, sea directamente o a trav&eacute;s de mutualidades. El n&uacute;mero se ha multiplicado en el curso de una d&eacute;cada lo que explica en buena medida el auge de Wall Street en los &uacute;ltimos a&ntilde;os.<P>
Este ambiente de concurrencia, sin embargo, no explica por s&iacute; solo los resultados obtenidos. Los valores est&aacute;n apoyados en una industria en excelente estado y en una conducci&oacute;n de la pol&iacute;tica econ&oacute;mica correcta: baja inflaci&oacute;n, bajas tasas de inter&eacute;s y un crecimiento moderado y sostenido, lo que crea las mejores condiciones para la inversi&oacute;n.<P>
La industria pesada estadunidense mantiene presencia a nivel mundial. La empresa Caterpillar tiene ventas en pr&aacute;cticamente todos los pa&iacute;ses del orbe. Por el lado de la computaci&oacute;n y la producci&oacute;n de software, Microsoft e Intel se colocan en un primer&iacute;simo lugar, a pesar de las dificultades que enfrenta la compa&ntilde;&iacute;a de Bill Gates en los tribunales de su pa&iacute;s. Las instituciones financieras de Estados Unidos dominan al mundo dando confianza despu&eacute;s del fracaso de los antes poderosos bancos japoneses.<P>
Estos datos no quieren decir que todo ir&aacute; bien y que podemos dar rienda suelta a nuestro entusiasmo. Hay que recordar que a veces las cosas se van de la mano. La elevada especulaci&oacute;n que se ha vivido en Wall Street en los &uacute;ltimos a&ntilde;os es un llamado de atenci&oacute;n. Un buen ejemplo es lo que ocurri&oacute; con las acciones de Netscape que se pusieron a la venta en agosto de 1995, cuyo precio de salida fue de 28 d&oacute;lares por acci&oacute;n y que en minutos se elev&oacute; a 71 d&oacute;lares. Meses despu&eacute;s el precio de la acci&oacute;n alcanz&oacute; un nivel razonable de 25 d&oacute;lares.<P>
En 1998 habr&aacute; que a&ntilde;adir el impacto que est&aacute; provocando el que algunas corredur&iacute;as est&eacute;n en Internet, como es el caso del stock de Charles Schwab, que se convirti&oacute; en el mayor ganador del S&amp;P 500, habiendo pasado de 16 a 60 3/8.<P>
El presidente de la Reserva Federal ha expresado que debe verse con cuidado lo que ocurre en el mercado, ya que la especulaci&oacute;n ha llevado los precios de las acciones a niveles irracionales. Por lo tanto, &eacute;stas tender&aacute;n a bajar.<P>
Sin embargo, hay corredur&iacute;as en Wall Street que aseguran que la carrera &quot;toro&quot; continuar&aacute; el a&ntilde;o pr&oacute;ximo. Algunas como Birinyi y Asociados prev&eacute;n que el Dow Jones superar&aacute; los 12,000 puntos en el a&ntilde;o 2000.<P>
Por lo pronto, al finalizar al a&ntilde;o 1998, el &iacute;ndice registr&oacute; movimientos a la baja. El d&iacute;a 30 perdi&oacute; 47.12 puntos, es decir, 0.51%, mientras que el Nasdaq baj&oacute; 0.50% y el S&amp;P 500, 0.75%. El &uacute;ltimo d&iacute;a del a&ntilde;o el Dow Jones perdi&oacute; 93.21 puntos (que representaron el 1.00%) y el S&amp;P 500 2.70 puntos (0.22%); por el contrario el Nasdaq se recuper&oacute; ganando 25.74 puntos, 1.19% por arriba del cierre del d&iacute;a anterior.<P>
El optimismo toro sigue, gracias a la confianza en la fortaleza de la econom&iacute;a estadunidense, que mira sin gran preocupaci&oacute;n el futuro y que no ven que la destituci&oacute;n del Presidente Clinton vaya a darse. Ha sido un a&ntilde;o espl&eacute;ndido, que muy pocos auguraron. &#191;Terminar&aacute; as&iacute; el siglo XX?<P>
correo electr&oacute;nico: patraca@servidor.unam.mx<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin03.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Retroce 93.21 Puntos NY al Cierre de 98
</h3><P><P>
<B>Cerr&oacute; con una Ganancia Global de 16.1 por Ciento<P></B>
<P>
NUEVA YORK, 1&#186; de enero (AP).- Las acciones preferenciales bajaron al cerrar elor998, pero se logr&oacute; otro r&eacute;cord en el mercado Nasdaq gracias a que los inversionistas se dedicaron a buscar mejores precios en las acciones de compa&ntilde;&iacute;as m&aacute;s peque&ntilde;as.<P>
El promedio industrial Dow Jones baj&oacute; 93.21 a 9,181.43, casi 200 puntos por debajo del r&eacute;cord del 23 de noviembre de 9,374.27, pero todav&iacute;a se considera que el a&ntilde;o cerr&oacute; con una ganancia global impresionante de 16.1 por ciento.<P>
El &iacute;ndice compuesto del Nasdaq termin&oacute; en un nivel r&eacute;cord, empujando las ganancias del a&ntilde;o m&aacute;s de 39%. El &iacute;ndice 500 de Standard &amp; Poor's termin&oacute; m&aacute;s bajo.<P>
En contraste, las acciones en alza superaron a las en baja por un margen de casi 3-1 en la bolsa, y por m&aacute;s de 2-1 en Nasdaq.<P>
En ultramar, el Nikkei de Jap&oacute;n baj&oacute; 0.33%, el &iacute;ndice DAX de Alemania baj&oacute; 0.99%, el FT-SE 100 de Gran Breta&ntilde;a baj&oacute; 0.35% y el CAC-40 de Francia subi&oacute; 1.24 por ciento.<P>
Mientras tanto en noticias econ&oacute;micas, el Departamento del Trabajo inform&oacute; que el n&uacute;mero de norteamericanos que ped&iacute;an beneficios de desempleo la semana pasada subi&oacute; por 79,000 a 368,000, el alza m&aacute;s grande en reclamaciones de beneficios desde el 1992.<P>
El &iacute;ndice de 500 acciones de Standard and Poor's 500 baj&oacute; 2.54 a 1,229.39, a unos 12 puntos de terreno r&eacute;cord y con una ganancia neta de 26.6% para el a&ntilde;o.<P>
El &iacute;ndice compuesto Nasdaq subi&oacute; 25.75 al r&eacute;cord de 2,192.70, con una ganancia neta de 39.6% para el a&ntilde;o.<P>
Las acciones en alza superaron a las en baja por un margen de casi 3 a 1 en la bolsa, con 2,324 en alza, 796 en baja y 437 sin variaci&oacute;n. Hoy las ganadoras estuvieron en proporci&oacute;n de 7-3 en el Nasdaq.<P>
El volumen de operaciones fue de 638.97 millones de acciones, en alza de los 592.00 millones del mi&eacute;rcoles.<P>
El &iacute;ndice de valor de la bolsa subi&oacute; 1.65 a 595.92, y el &iacute;ndice compuesto del American Stock Exchange aument&oacute; 16.92 a 688.99.<P>
El &iacute;ndice Russell 2000 de peque&ntilde;as empresas subi&oacute; 10.96 a 421.97.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin04.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Caeran Flujo de Capitales a Mercados Emregentes en 1999
</h3><P><P>
<B>The Economist<P></B>
<P>
LONDRES, 1&#186; de enero.- No habr&aacute; mucha inversi&oacute;n cruzando las fronteras de los mercados emergentes en 1999. Los flujos de capital estar&aacute;n en sus niveles m&aacute;s bajos en una d&eacute;cada. Durante el curso del a&ntilde;o, muy poco dinero nuevo fluir&aacute; a las bolsas de valores del mundo en desarrollo. Habr&aacute; grandes movimientos en los precios, pero &eacute;stos ser&aacute;n totalmente artificiales. Los m&aacute;rgenes ser&aacute;n tan grandes que no se har&aacute; ning&uacute;n negocio real: no habr&iacute;a liquidez. La inversi&oacute;n de capital que habr&aacute; provendr&aacute; de fondos &quot;buitre&quot;, que buscan tomar activos a precios deca&iacute;dos, o de instituciones financieras mundiales, como el Banco Mundial o el Banco Europeo para la Reconstrucci&oacute;n y el Desarrollo. Estas instituciones tendr&aacute;n l&iacute;neas de capital para comprar pr&eacute;stamos o acciones a precios de descuento. Las grandes multinacionales, encabezadas por las estadunidenses, tambi&eacute;n invertir&aacute;n, no a trav&eacute;s de participaciones accionarias sino de la compra de f&aacute;bricas y marcas: los riesgos son altos, pero las recompensas son potencialmente grandes.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin05.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Termino en 3,959.66 Puntos el a&ntilde;o
</h3><P><P>
<B>Cay&oacute; 24.28% la BMV en 98<P></B>
<P>
<B>JAIME ARIAS HERNANDEZ y agencias<P></B>
<P>
El mercado accionario mexicano concluy&oacute; su &uacute;ltima sesi&oacute;n del a&ntilde;o con una baja marginal de 0.03% en comparaci&oacute;n con el cierre previo, por la demanda de acciones de las principales emisoras y con un escaso volumen.<P>
El Indice de Precios y Cotizaciones (IPC) perdi&oacute; 1.12 puntos para situarse al cierre en las 3,959.66 unidades por debajo de la marca sicol&oacute;gica que era de 4,000 unidades, con lo que acumul&oacute; durante todo 1998 un descenso de 24.28 por ciento.<P>
En el caso del valor spot del peso, moder&oacute; sus ganancias iniciales a 2.80 centavos tras un ligero incremento en la demanda por parte de intermediarios que buscaban cubrir posiciones ante el fin de semana largo.<P>
El valor spot -48 horas- finaliz&oacute; en 9.9030\9.9080 por d&oacute;lar, luego de haber registrado una ganancia de hasta 5.00 centavos durante la sesi&oacute;n.<P>
Tras el anuncio del jueves pasado cuando el Congreso mexicano aprob&oacute; el paquete econ&oacute;mico para 1999, el mercado de acciones se torn&oacute; mas optimista que se reflej&oacute; al final de la sesi&oacute;n con una demanda de acciones de las principales emisoras del mercado.<P>
El principal motivo de discusi&oacute;n fue un propuesto nuevo impuesto de 15% al servicio telef&oacute;nico, que finalmente fue rechazado por los legisladores.<P>
El volumen de operaci&oacute;n al t&eacute;rmino de la sesi&oacute;n fue de apenas 21.7 millones de acciones equivalentes a 28.1 millones de d&oacute;lares y negociadas en 1,187 movimientos.<P>
Durante el &uacute;ltimo mes de 1998 la Bolsa Mexicana de Valores concluy&oacute; con una ganancia de 5.03%, equivalente a un avance de 189.78 puntos.<P>
As&iacute;, acumul&oacute; en el a&ntilde;o con una p&eacute;rdida de 24.28%, equivalente a un descenso de 1,269.69 puntos.<P>
Durante el a&ntilde;o que reci&eacute;n termin&oacute;, la p&eacute;rdida m&aacute;s significativa del principal indicador fue de 9.82%, equivalente a un retroceso de 311.16 puntos en una sola jornada, para ubicarse en las 2,856.10 unidades, lo que tuvo lugar el 10 de septiembre pasado.<P>
Cinco d&iacute;as despu&eacute;s, el 15 de septiembre, se registr&oacute; la mayor ganancia de 1998, cuando el &iacute;ndice burs&aacute;til avanz&oacute; 12.92%, es decir, 391.08 puntos, con lo que en esa fecha se situ&oacute; en las 3,414.98 unidades. En t&eacute;rminos de puntos, esa fue la ganancia m&aacute;s grande de los &uacute;ltimos 12 a&ntilde;os.<P>
Luego del saldo negativo de este 1998, las expectativas para el pr&oacute;ximo a&ntilde;o pueden resultar encontradas. Tras la p&eacute;rdida de 1998 se har&iacute;a factible una recuperaci&oacute;n de precios luego de una soluci&oacute;n al Fobaproa, por otra parte un ambiente de menor actividad econ&oacute;mica como el que se espera para 1999 puede ser un obst&aacute;culo adicional al mermado ambiente del mercado de acciones que sufri&oacute; altibajos por desconfianza de externos en el a&ntilde;o que concluy&oacute;.<P>
&quot;Considerando que en t&eacute;rminos generales el presupuesto present&oacute; buenas noticias y que el legislativo mostr&oacute; que reacciona a la problem&aacute;tica del pa&iacute;s, estimamos que la se&ntilde;al que se est&aacute; enviando a los extranjeros es positiva. El lunes (hoy) se ver&aacute; el verdadero peso de estas medidas&quot;, coment&oacute; un analista. La principal emisora del mercado accionario mexicano, Tel&eacute;fonos de M&eacute;xico, cerr&oacute; con una baja de 0.40% para situarse en 24.40 pesos por unidad.<P>
El bloque de las ganadoras estuvo encabezado por el conglomerado Sidek con una ganancia de 28 por ciento.<P>
En tanto que el bloque de las perdedoras estuvo liderado por la serie B de la empresa ICH con un retroceso porcentual de 5.88 por ciento.<P>
Por su parte, el valor spot de la moneda mexicana moder&oacute; sus ganancias iniciales, en la &uacute;ltima jornada del a&ntilde;o, a 2.80 centavos tras un ligero incremento en la demanda por parte de intermediarios que buscaban cubrir posiciones ante el fin de semana largo.<P>
El valor spot -48 horas- finaliz&oacute; en 9.9030\9.9080 por d&oacute;lar, luego de haber registrado una ganancia de hasta 5.00 centavos durante la sesi&oacute;n.<P>
&quot;Este fin de semana va a estar largo por lo que algunos participantes se cubren y esto hace que el d&oacute;lar se ponga caro&quot;, dijo un cambista.<P>
Asimismo, el contrato a 24 horas finaliz&oacute; la sesi&oacute;n en 9.8930\9.9030 por d&oacute;lar con un avance de 1.70 centavos. En diciembre de 1997 la cotizaci&oacute;n del peso frente al d&oacute;lar finaliz&oacute; en 8.065 por lo que se tuvo una p&eacute;rdida en el a&ntilde;o de 23 por ciento.<P>
En la sesi&oacute;n final de 1998 especialistas indicaron que la moneda mexicana estuvo apoyada por la tranquilidad de los intermediarios despu&eacute;s del anuncio de la aprobaci&oacute;n del presupuesto gubernamental para 1999.<P>
&quot;No cabe duda que la aprobaci&oacute;n del presupuesto dio much&iacute;sima tranquilidad a los participantes por lo que el peso gan&oacute; terreno frente al d&oacute;lar&quot;, indic&oacute; un operador.<P>
La C&aacute;mara baja del Congreso de M&eacute;xico ratific&oacute; el jueves un paquete de gastos por 104,000 millones de d&oacute;lares, requisito principal para la aprobaci&oacute;n del presupuesto del pa&iacute;s del pr&oacute;ximo a&ntilde;o.<P>
De esta manera, el valor mismo d&iacute;a se cerr&oacute; previamente en 9.8710\9.8810 por d&oacute;lar con un alza de 3.30 centavos.<P>
Operadores explicaron que el volumen del mercado fue bajo debido a la v&iacute;spera de A&ntilde;o Nuevo, por lo que las operaciones cerraron antes del horario habitual.<P>
&quot;El mercado tuvo muy poca operaci&oacute;n, pero despu&eacute;s del mediod&iacute;a estuvo completamente muerto por lo que se cerraron operaciones antes de lo acostumbrado&quot;, indic&oacute; un cambista.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin06.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin06.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Estabilidad por Seberan&iacute;a, la Apuesta de los Europeos
</h3><P><P>
<B>&quot;Berl&iacute;n es mi Hogar, Alemania mi Patria y Europa el Futuro&quot;: Weber; Seremos Extranjeros en Nuestros Mercados: Berchier<P></B>
<P>
<B>BERT ROUGHTON Jr., Cox News Service<P></B>
<P>
NEUILLY-SUR-SEINE, Francia, 1&#186; de diciembre.- Sorbiendo su copa de vino en la sala de su peque&ntilde;o departamento en este suburbio parisino, Franck Berchier lamenta que quiz&aacute; nunca pueda olvidar sus francos y c&eacute;ntimos.<P>
Pronto, cuando compre algo en el supermercado cercano se ver&aacute; obligado a hacer los mismos c&aacute;lculos mentales de valores que realiza cuando viaja al extranjero. &quot;Ver&eacute; algo con el precio de 20 euros, y tendr&eacute; que pensar sobre cu&aacute;nto es en francos de manera que sabr&eacute; si es caro o no&quot;, explica Berchier en un tono de moderada molestia. &quot;Con los euros, ser&eacute; como un extranjero en mi propio pa&iacute;s&quot;.<P>
El principio del fin para el franco -y el marco alem&aacute;n la lira y la peseta, tambi&eacute;n- empez&oacute; este 1&#186; de enero cuando 11 pa&iacute;ses europeos empezaron a cambiar a la nueva moneda unificada.<P>
Al principio, el euro existir&aacute; s&oacute;lo como dinero virtual en estados de cuenta bancarios y de tarjetas de cr&eacute;dito, carteras de inversi&oacute;n y en otros pagar&eacute;s y etiquetas de precio colocadas por los comerciantes colm&oacute; un punto de referencia e instrumento de aprendizaje.<P>
En enero del 2002, los billetes y monedas del euro entrar&aacute;n en circulaci&oacute;n. Seis meses despu&eacute;s el dinero antiguo ser&aacute; historia.<P>
Para Brechier y millones de otros europeos, la desaparici&oacute;n de una moneda nacional representa m&aacute;s que s&oacute;lo cambiar de dinero. Tambi&eacute;n significa la p&eacute;rdida de una expresi&oacute;n &uacute;nica, port&aacute;til y familiar de qui&eacute;n se es. Cuando un hombre o una mujer franceses desenvuelve un billete de 100 francos, &eacute;l o ella ven el familiar rostro del gran pintor impresionista franc&eacute;s Paul Cezanne. Es un sutil recordatorio de qu&eacute; es ser franc&eacute;s, al igual que la imagen del Sal&oacute;n de la Independencia en la parte trasera de un billete de 100 d&oacute;lares es un recordatorio de lo que es especial sobre Estados Unidos.<P>
Cuando llegue el d&iacute;a en que su cartera contenga euros en vez de francos, Berchier se pregunta si podr&iacute;a sentir eso mucho menos franc&eacute;s y m&aacute;s alguna otra cosa, otra cosa no tan claramente comprendida aun despu&eacute;s de darle una definici&oacute;n: un europeo.<P>
&quot;Es la forma del futuro &#191;verdad?&quot;, pregunta Berchier con un encogimiento de hombros mientras toma otro sorbo de vino.<P>
La llegada del euro generalmente es considerada como el pr&oacute;ximo paso en la evoluci&oacute;n de Europa de un continente de pa&iacute;ses a menudo pendencieros -ocasionalmente belicosos- en algo m&aacute;s grande. Alg&uacute;n d&iacute;a la uni&oacute;n podr&iacute;a desafiar a Estados Unidos por el t&iacute;tulo de peso pesado econ&oacute;mico.<P>
Ya un mercado unificado, los 11 pa&iacute;ses del euro -a menudo llamados Euroland- se convertir&aacute;n en una econom&iacute;a &uacute;nica, un concepto no lejana de la idea de 50 estados semiaut&oacute;nomos que operan para prop&oacute;sitos de negocios como los Estados Unidos de Am&eacute;rica. Las tasas de inter&eacute;s ser&aacute;n establecidas por un Banco Central Europeo, que tambi&eacute;n manejar&aacute; una amplia gama de asuntos econ&oacute;micos. En teor&iacute;a, esto crear&aacute; condiciones econ&oacute;micas en Bonn que igualen las de Dubl&iacute;n o Roma.<P>
El club inicial del euro incluir&aacute; a Alemania, Austria, B&eacute;lgica, Espa&ntilde;a, Finlandia, Francia, Holanda, Irlanda, Italia, Luxemburgo y Portugal.<P>
Dinamarca, Gran Breta&ntilde;a y Suecia optaron por no participar en la moneda &uacute;nica, y Grecia no cumpli&oacute; los criterios econ&oacute;micos requeridos.<P>
Aunque los pa&iacute;ses de la Euroland ceder&aacute;n el control individual sobre las tasas de inter&eacute;s, el manejo de la inflaci&oacute;n y la formulaci&oacute;n de otras pol&iacute;ticas econ&oacute;micas, conservar&aacute;n la autoridad -por ahora- sobre la imposici&oacute;n de grav&aacute;menes, salarios y la ley laboral. Sin embargo, se acepta ampliamente que con el tiempo incluso estas cuestiones pol&iacute;ticamente cargadas ser&aacute;n estandarizadas.<P>
La teor&iacute;a detr&aacute;s de la uni&oacute;n econ&oacute;mica es que los pa&iacute;ses individuales de nuevo ganar&aacute;n en eficiencias y estabilidad: la voluntad general supera a la suma de sus partes.<P>
Los l&iacute;deres de negocios no escatiman superlativos al describir el advenimiento del euro, que es considerado como el equivalente econ&oacute;mico del derrumbamiento del Muro de Berl&iacute;n.<P>
&quot;Es el acontecimiento econ&oacute;mico m&aacute;s improtante en la historia de Europa&quot;, indic&oacute; Jim Reed, ejecutivo de Dell Computer Corp., el fabricante de computadoras con sede en Houston, Texas, que construye sus productos en Irlanda y los vende en toda Europa.<P>
El manejo de la inflaci&oacute;n ser&aacute; un importante beneficio en pa&iacute;ses como Italia y Espa&ntilde;a, que han sido asolados por recurrentes rondas de inestabilidad de precios a trav&eacute;s de los a&ntilde;os. Para empezar, poner fin a la necesidad de cambiar monedas crear&aacute; un ahorro inmediato de 40,000 millones de d&oacute;lares anuales.<P>
Si los pa&iacute;ses del euro logran hacer la transici&oacute;n -y es un gran &quot;si&quot;- entonces muchos economistas europeos creen que el continente podr&iacute;a con el tiempo desafiar a Estados Unidos. En papel, Euroland supera a Estados Unidos. Los 11 pa&iacute;ses tienen una poblaci&oacute;n combinada de 290 millones de personas, 22 millones m&aacute;s que Estados Unidos. Cada regi&oacute;n controla ligeramente menos que una cuarta parte de la riqueza del mundo.<P>
Sin embargo, hay profundas diferencias. Europa est&aacute; mucho m&aacute;s dividido por la cultura, la historia y el idioma; incluso distintos dialectos regionales. Este problema se est&aacute; solucionando por el ascenso del ingl&eacute;s: Cuando un alem&aacute;n habla con un italiano, la conversaci&oacute;n transcurre en ingl&eacute;s. Un estudio reciente mostr&oacute; que 63% de los franceses habla ingl&eacute;s, mientras que la cifra es de 94% en Holanda.<P>
Los l&iacute;deres en Euroland piensan que su uni&oacute;n ya ha redituado al reducir el impacto de un refrenamiento econ&oacute;mico mundial, particularmente en Asia y Sudam&eacute;rica.<P>
&quot;Ya hemos visto funcionar al euro&quot;, dijo Joachim Volz, economista del Instituto Alem&aacute;n para la Investigaci&oacute;n Econ&oacute;mica. &quot;Nuestros mercados no sufrieron por la crisis global como lo hubieran hecho antes&quot;.<P>
Trabajando afanosamente en su diminuta oficina en Neuruppin, 160 kil&oacute;metros al norte de Berl&iacute;n, en ocasiones es dif&iacute;cil para Christine Gerhardt recordar las grandiosas ideas que llevaron a los l&iacute;deres de Europa a cambiar al euro.<P>
Para Gerhardt, todo es un embrollo. Gerhardt lucha en las trincheras del euro.<P>
Su trabajo es preparar al gobierno en esta localidad de 33,000 habitantes para manejar la nueva moneda. Cuando el euro remplace totalmente al marco alem&aacute;n, entonces los parqu&iacute;metros, los impuestos prediales, las cuotas por el uso de albercas -todo- tendr&aacute; que ser facturado y cobrado en euros.<P>
Para ello, todo empezar&aacute;n en el verano del 2002, cuando las madres que encabecen a grupos de ni&ntilde;os se asomen a la alberca municipal para enterarse que el precio de acceso ha aumentado debido al euro. Las llamadas no se dirigir&aacute;n a Bruselas o Berl&iacute;n, ir&aacute;n al Ayuntamiento de Neruruppin. &quot;La gente quiz&aacute; no entienda lo que sucedi&oacute;, y estar&aacute;n enojados&quot;, dijo.<P>
En este anterior centro militar germanoriental, la gente en su mayor parte es ambivalente sobre el euro, se&ntilde;al&oacute; Otto Theel, el burgomaestre. La ciudad a&uacute;n tiene las manos ocupadas haciendo el cambio del socialismo al capitalismo.<P>
Para los residentes, el euro es s&oacute;lo otra curva en un camino ya poco familiar, dijo Theel. &quot;A la gente le preocupa que el desempleo, que ya es malo, aumente porque la gente de otros pa&iacute;ses acuda a Alemania porque es un pa&iacute;s rico. Les preocupa c&oacute;mo afectar&aacute; a sus vidas&quot;.<P>
En la mayor&iacute;a de los pa&iacute;ses, el apoyo para el euro ha estado declinando por alg&uacute;n tiempo. En Alemania, el pa&iacute;s m&aacute;s poderoso de la uni&oacute;n, el apoyo popular para el euro ha ca&iacute;do a 43%; exactamente lo mismo que el nivel de oposici&oacute;n.<P>
La palabra usada m&aacute;s a menudo para describir la actitud del p&uacute;blico es &quot;resignaci&oacute;n&quot;.<P>
&quot;Ninguno de nosotros lo hacemos porque queramos ser europeos&quot;, dijo Emma Davis, una mujer inglesa que est&aacute; casada con Franck Berchier &quot;Lo estamos haciendo porque tememos que Estados Unidos o Jap&oacute;n nos superen si no lo hacemos. Es totalmente mercenario&quot;.<P>
Persisten profundos temores de que la unidad econ&oacute;mica conduzca a la renuncia de la autonom&iacute;a pol&iacute;tica ante alg&uacute;n grupo multinacional de bur&oacute;cratas.<P>
Esas ansiedades parecen m&aacute;s agudas en Gran Breta&ntilde;a, donde la prensa parece particularmente hostil hacia Europa.<P>
&quot;Anteriormente fuimos un imperio basado en una isla que combati&oacute; contra invasiones europeas durante cientos de a&ntilde;os mientras los estadunidenses recorr&iacute;an los bosques tratando de encontrar un pa&iacute;s&quot;, dijo Hebert Smart, un peque&ntilde;o tendero en Manchester. &quot;Nos disculpar&aacute;n si no adoptamos la idea de estar en este nuevo imperio dominado por los alemanes y los franceses&quot;.<P>
Paul Taylor, profesor de pol&iacute;tica europea en la Escuela de Econom&iacute;a de Londres, cree que estas inquietudes son exageradas. Taylor cree que Europa est&aacute; evolucionando en una especie de confederaci&oacute;n de estados independientes con una toma de decisiones econ&oacute;micas centralizada pero poderes gubernamentales convencionales retenidos por los pa&iacute;ses individuales. &quot;No veo ning&uacute;n indicio de que algunos de los estados miembros quieran disolverse&quot;, se&ntilde;al&oacute;.<P>
Taylor cree que los brit&aacute;nicos encontrar&aacute;n cierto consuelo en su propia historia: Gran Breta&ntilde;a es en s&iacute; misma una colecci&oacute;n de diferentes pueblos. &quot;Los escoceses, los galeses y los irlandeses han sobrevivido con identidades bastantes distintas en lo que es un Reino Unido&quot;, indic&oacute;.<P>
Sin embargo, reconoce que muchos brit&aacute;nicos se resisten incluso a admitir que son europeos. &quot;Pero esto es diferente de hablar sobre opiniones acerca de la relaci&oacute;n con Europa&quot;, agreg&oacute;. &quot;El p&uacute;blico brit&aacute;nico en general est&aacute; resignado al hecho de que estamos en Europa, y hay cierta impaciencia por aquellos que no est&aacute;n preparados por sacar lo mejor de esto&quot;.<P>
Pese a todos los benficios potenciales de la formaci&oacute;n de una gran Europa, tambi&eacute;n hay inquietudes de que la diversidad cultural pudiera ser una v&iacute;ctima de la integraci&oacute;n econ&oacute;mica.<P>
&quot;Uno habla mucho sobre Europa en estos d&iacute;as, y uno habla de esto como un fideicomiso industrial&quot;, dijo Jorg-Ingo Weber, un funcionario en el departamento municipal de ciencia, investigaci&oacute;n y cultura de Berl&iacute;n.<P>
&quot;La diversidad de cultura, idioma, las cosas que hacen a Alemania y Europa especiales, si no se protege, desaparecer&aacute;. Es lo que llam&oacute; la 'vainillizaci&oacute;n' de Europa&quot;.<P>
Al final, muchos consideran convertirse en parte de una gran Europa no tanto como una causa para la celebraci&oacute;n como una realidad inalterable la cual deben aceptar, particularmente en la forma en que se definen a s&iacute; mismos.<P>
&quot;Berl&iacute;n es mi hogar. Alemania es mi patria y Europa&quot;, dice Weber. &quot;Europa es mi futuro&quot;.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin07.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin07.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>El Objetivo es Crear una Moneda Fuerte, Suficiente Para Desafiar al D&oacute;lar: UE
</h3><P><P>
BRUSELAS, 1&#186; de enero (EFE).- Once pa&iacute;ses europeos tiene desde hoy viernes una moneda &uacute;nica, el euro, que espera afianzarse en la escena internacional como una divisa estable, capaz de desafiar la hegemon&iacute;a del d&oacute;lar.<P>
Ocho a&ntilde;os despu&eacute;s de que los mandatarios europeos decidieran en Maastricht (Holanda) dotarse de una moneda &uacute;nica en 1999 y casi 30 desde que surgi&oacute; la idea, once pa&iacute;ses de la Uni&oacute;n Europea (UE) -Alemania, Francia, Italia, Espa&ntilde;a, Holanda, Portugal, B&eacute;lgica, Austria, Luxemburgo, Irlanda y Finlandia- han alcanzado esa meta.<P>
Otros cuatro pa&iacute;ses -Reino Unido, Grecia, Suecia y Dinamarca- se han quedado al margen, pero al menos los dos primeros podr&iacute;an incorporarse antes del 1&#186; de enero del 2002, la fecha en la que circular&aacute;n los primeros billetes y monedas en euros.<P>
Por primera vez en la historia de Europa 292 millones de personas comparten libremente una misma moneda, que nace respaldada por unas econom&iacute;as que se han forjado una estabilidad que permitir&aacute; al euro competir a priori con el d&oacute;lar en los mercados financieros internacionales.<P>
A pesar de que para 1999 las previsiones de crecimiento econ&oacute;mico se reducir&aacute;n a 2.6%, la &quot;Eurozona&quot; seguir&aacute; siendo el &aacute;rea del mundo con una inflaci&oacute;n m&aacute;s baja -0.9% el pasado noviembre-, unos tipos de inter&eacute;s m&aacute;s reducidos -3o. y un d&eacute;ficit p&uacute;blico controlado.<P>
Los pa&iacute;ses del euro suman 19.4% de la producci&oacute;n mundial y 18.6% del comercio mundial, datos que proporcionan a la Eurozona la capacidad para tratar de igual a igual al d&oacute;lar y al yen, las otras dos divisas referencia de los mercados financieros mundiales.<P>
Los europeos tendr&aacute;n, adem&aacute;s, por primera vez un instrumento con el que reforzar el mercado sin fronteras que naci&oacute; en 1993 y mejorar la competitividad de sus empresas.<P>
Estos datos bastar&aacute;n, con toda probabilidad, para que el euro pase su primera &quot;prueba de fuego&quot; cuando cotice por primera vez en los mercados financieros internacionales el pr&oacute;ximo 4 de enero.<P>
A los inversionistas se les abre, de hecho, un mercado de 290 millones de consumidores de alto poder adquisitivo sin ninguna frontera y con econom&iacute;as que tienen una garant&iacute;a de estabilidad a largo plazo.<P>
El euro naci&oacute; despu&eacute;s de que ayer los ministros de Finanzas de la UE fijaran los tipos de cambio definitivos de las once monedas que se han fundido en &eacute;l, aunque los europeos no tendr&aacute;n la nueva divisa en el bolsillo hasta el 1&#186; de enero del 2002.<P>
Tres a&ntilde;os de transici&oacute;n necesarios para acu&ntilde;ar los 50,000 millones de monedas, en ocho valores diferentes (1, 2, 5, 10, 20, 50 c&eacute;ntimos y 1 y 2 euros) y los 13,000 millones de billetes, en siete valores distintos (5, 10, 20, 50, 100, 200 y 500 euros) que deben ponerse en circulaci&oacute;n.<P>
Entretanto, los europeos seguir&aacute;n pagando en sus respectivas monedas nacionales, aunque con la seguridad de que no habr&aacute; m&aacute;s variaciones en la conversi&oacute;n entre ellas porque todas han pasado a ser subdivisiones del euro.<P>
No obstante, durante este periodo los ciudadanos de la za euro podr&aacute;n utilizarlo ya en todas las transacciones que no impliquen dinero en efectivo, como cheques, transferencias bancarias o tarjetas de cr&eacute;dito, e incluso pagar sus impuestos en euros.<P>
Un dispositivo que &quot;ha sido bien preparado&quot; para garantizar el &eacute;xito de la nueva moneda, seg&uacute;n manifest&oacute; el presidente del Banco Central Europeo (BCE), el holand&eacute;s, Wim Duisenberg, que ser&aacute; el responsable de gestionar la pol&iacute;tica monetaria de la Eurozona.<P>
Como contrapeso del poder monetario, los ministros de Finanzas de los once pa&iacute;ses se reunir&aacute;n con periodicidad mensual para preparar las decisiones de pol&iacute;tica econ&oacute;mica.<P>
Estas tendr&aacute;n que ser cada vez m&aacute;s coordinadas para permitir que a corto plazo, los once pa&iacute;ses compartan adem&aacute;s de la moneda, el mismo ciclo econ&oacute;mico, algo que todav&iacute;a no han logrado y que junto con el desempleo, son los principales problemas a los que se enfrentar&aacute; la Eurozona que acaba de nacer.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin08.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin08.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Consolidar Reformas
</h3><P><P>
<B>Tiempos Modernos<P></B>
<P>
<B>LEOPOLDO TREJO MARTINEZ<P></B>
<P>
No obstante que todav&iacute;a existen sectores pol&iacute;ticos y econ&oacute;micos nost&aacute;lgicos del autoritarismo, el gran reto de este a&ntilde;o de 1999 es consolidar la democracia en esos dos &aacute;mbitos que sustentan el quehacer de toda naci&oacute;n como la nuestra.<P>
El perredismo en su conjunto y algunos sectores del PRI a&ntilde;oran los tiempos anteriores a 1982 caracterizados por el autoritarismo donde al ser amos y se&ntilde;ores dispon&iacute;an de los recursos p&uacute;blicos seg&uacute;n su capricho, adem&aacute;s de sustraer dineros del erario p&uacute;blico mediante los que se enriquec&iacute;an, pr&aacute;ctica com&uacute;n en toda Latinoam&eacute;rica, seg&uacute;n relata Vargas Llosa en su nuevo libro Intitulado &quot;Fabricantes de Miseria&quot;.<P>
En M&eacute;xico esa pr&aacute;ctica autoritaria derivada de un Estado-empresario est&aacute; en proceso de extirpaci&oacute;n, gracias a un proceso de democratizaci&oacute;n auspiciado e impulsado por la estrategia de adelgazamiento del Estado que incluy&oacute; cortarle toda funci&oacute;n empresarial, aunque todav&iacute;a conserva por ejemplo Petr&oacute;leos Mexicanos, la Comisi&oacute;n Federal de Electricidad, entre otras empresas.<P>
Terminar con el Estado-empresario, aunque no de manera total, ha mermado toda posibilidad de que la &eacute;lite de los funcionarios p&uacute;blicos se conviertan en capitalistas aprovechando su posici&oacute;n dentro del gobierno federal o estatal.<P>
La siguiente tarea ser&aacute;, sin duda, democratizar la econom&iacute;a que conlleva abrir los monopolios a la competencia interna y externa, competencia que acelera un mundo cada vez m&aacute;s globalizado.<P>
La econom&iacute;a global se convierte as&iacute; en el guardi&aacute;n contra todo intento por mantener cerrada la econom&iacute;a de un pa&iacute;s y en contra de los monopolios, pero tambi&eacute;n de la ineficiencia productiva. Esto no lo ve, ni quieren ver la vieja guardia de pol&iacute;ticos que a&uacute;n militan en el PRI y los que crearon el perredismo.<P>
Sin duda, el crecimiento del otro elemento global, la tecnolog&iacute;a de la informaci&oacute;n, ayudar&aacute; a consolidar el libre mercado, fuera de las regulaciones gubernamentales.<P>
Pero esa apertura a la democracia econ&oacute;mica, no se habr&iacute;a dado sin su complemento: la democracia pol&iacute;tica. En el pa&iacute;s se dan ya verdaderas contiendas electorales en los tres niveles de gobierno, pero aunque ahora mediante el voto es como se decide qui&eacute;n gobierna, todav&iacute;a no se convierte en parte de nuestra cultura. Ello porque si bien, hay alternancia en el poder, ejercerlo implica incluir las necesidades y demandas de quienes perdieron en la contienda electoral, y de estos &uacute;ltimos asuman como suyo el proyecto de los triunfadores.<P>
Falta mucho por recorrer para que la tolerancia, la negociaci&oacute;n, el establecimiento de estrategias econ&oacute;micas y pol&iacute;ticas reflejen el inter&eacute;s de la poblaci&oacute;n, y no de determinado partido pol&iacute;tico o grupo de presi&oacute;n, y por eso mismo, el reto de este 1999 ser&aacute; consolidar ahuyentar toda tentaci&oacute;n autoritaria mediante la consolidaci&oacute;n de la democracia econ&oacute;mica y pol&iacute;tica.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin09.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin09.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Rechaz&oacute; el PRD Acuerdos
</h3><P><P>
<B>Limitan Deuda al DF<P></B>
<P>
<B>JOSE DE JESUS GARCIA<P></B>
<P>
El infantilismo pol&iacute;tico del PRD es la gran limitante para poder gobernar a M&eacute;xico. Su estrategia durante 1998 fue la de sabotear los acuerdos en el Congreso y provocar una crisis constitucionasu al rechazar el rescate bancario y el presupuesto. Al permanecer al margen de los acontecimientos, trata de sacar provecho de los acuerdos entre PRI y PAN. Sin embargo, el PRD deber&aacute; pagar un alto costo pol&iacute;tico por mantener su pol&iacute;tica intransigente.<P>
El PRD no ha entiendo que es gobierno en tres entidades de la Rep&uacute;blica y en especial en el Distrito Federal, tiene que dejar su belicosidad y proponer medidas viables. Las disparatadas propuestas -que recuerdan el sexenio echeverrista- no pasaron, debido a que existe una mayor&iacute;a que no se deja manipular por tesis estatistas.<P>
En el proceso de negociaci&oacute;n del Fobaproa y el presupuesto hay un gran perdedor y ese fue el PRD. Es curiosa su actitud, se autoexcluyen de las discusiones y c&iacute;nicamente despu&eacute;s se&ntilde;alan que existe una perversa alianza entre PRI y PAN. Claro, se cumpli&oacute; el pron&oacute;stico perredista, de tres actores, al irse uno, los otros dos deber&aacute;n ponerse de acuerdo.<P>
En las negociaciones del presupuesto el PRD ten&iacute;a que perder. Sin embargo, mantuvo su intransigencia. El gobierno de Cuauht&eacute;moc C&aacute;rdenas hacia cuentas alegres sobre el incremento de la deuda de la ciudad de M&eacute;xico, solicitaba 7,500 millones de pesos y a final s&oacute;lo le concedieron 1,700 millones.<P>
La decisi&oacute;n se debi&oacute; a que la administraci&oacute;n cardenista no ejerci&oacute; recursos por 5,500 millones de pesos en 1998. Por lo que no se justificaba incrementar la deuda en 7,500 millones. PAN y PRI sospechan de que ese dinero no se utilizara en proyectos de la ciudad sino en promover la imagen de C&aacute;rdenas para las elecci&oacute;n del 2000.<P>
En esta situaci&oacute;n no hay claridad. A pesar de los grandes problemas de la ciudad de M&eacute;xico no se entiende, un subejercicio de 5,500 millones de pesos. Tampoco pedir nueva deuda por 7,500 millones y no se exponen los programas concretos. A su vez, no de puede se&ntilde;alar que ser&aacute; para la campa&ntilde;a de C&aacute;rdenas del a&ntilde;o 2000.<P>
A final de cuentas, los legisladores perredistas fueron los responsables de que el PAN y PRI se pusieran de acuerdo, al excluirse de las negociaciones del presupuesto. Con su absurda estrategia no defendieron sus intereses.<P>
Lo m&aacute;s curioso del asunto es que el PAN propuso al PRD sacar adelante el presupuesto y la respuesta de Porfirio Mu&ntilde;oz Ledo, coordinador de los perredista en la C&aacute;mara de diputados, fue que no podr&iacute;an hacer tratos con ese partido, que se pudrieran.<P>
Lo anterior pudiera explicarse en los golpes bajos entre los precandidatos del PRD a la Presidencia. Lo sensato habr&iacute;a sido aceptar la propuesta y le concedieran los recursos que demandaba el gobierno de C&aacute;rdenas. Pero, como Mu&ntilde;oz Ledo es el adversario de C&aacute;rdenas para la candidatura perredista, le conven&iacute;a no aceptar el arreglo y perjudicar al gobierno de la capital.<P>
Por otra parte, exageraron las cifras. Sab&iacute;an que no le conceder&iacute;an los recursos y presentarse como v&iacute;ctimas ante la opini&oacute;n p&uacute;blica. C&aacute;rdenas tendr&aacute; la justificaci&oacute;n de su mediocre administraci&oacute;n de que no le autorizaron su propuesta, por lo que la alianza PRI-PAN trata de desestabilizar su administraci&oacute;n.<P>
Las declaraciones de los dirigentes perredistas no ayudan en nada a la estabilidad pol&iacute;tica. Aseguran que les declararon la guerra. Aseguran que la ciudadan&iacute;a padecer&aacute; las consecuencias de reducir los recursos al gobierno perredista. El PRD enfrenta los costos de su infantilismo y rechazo a la negociaci&oacute;n.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a> -
<a href="fin10.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/fin10.html
<html>
<head>
<title>Exc&eacute;lsior: Financiera</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<center>
<a href="http://www.bmv.com.mx"><img src="/gifs/bmv3.gif"></a>
<img src="/gifs/h_finan.gif">
<hr><h4 align=right>S&aacute;bado 02 de Enero de 1999
</h4>
<h3>Programa de Obuchi Para Generar Certidumbre
</h3><P><P>
<B>* Su Propuesta Gira en Torno a Cinco Puntos; &quot;Pero Deber&aacute; Luchar por Ellos&quot;<P></B>
<B>* Muestra Encuesta las Reservas de Ciudadanos Respecto al Desempe&ntilde;o Econ&oacute;mico<P></B>
<P>
aBRIAN FOWLER, AP-Dow Jones<P>
<P>
TOKIO, 1&#186; de enero.- El Primer Ministro japon&eacute;s, Keizo Obuchi, revel&oacute; cinco prop&oacute;sitos de a&ntilde;o nuevo que tienen el objetivo de dar fin a las preocupaciones del p&uacute;blico sobre la econom&iacute;a, el ambiente y el sistema de asistencia p&uacute;blica, pero existen indicios de que Obuchi luchar&aacute; una batalla cuesta arriba para conseguir esos objetivos en 1999.<P>
En la transmisi&oacute;n de una conferencia de prensa el primer d&iacute;a del a&ntilde;o, Obuchi prometi&oacute; restaurar la tranquilidad del p&uacute;blico en relaci&oacute;n con la econom&iacute;a, el mercado laboral, el ambiente y la infraestructura social que brinda apoyo a los ancianos, el cuidado infantil y la educaci&oacute;n.<P>
Obuchi afirm&oacute; que esperaba hacer la vida de sus conciudadanos m&aacute;s &quot;generosa&quot; consiguiendo estas &quot;cinco seguridades para tranquilidad de su esp&iacute;ritu&quot;, pero incluso durante su discurso se presentaron nuevas evidencias que sugieren que la mayor&iacute;a de los japoneses podr&iacute;a no dar mucho cr&eacute;dito a sus palabras.<P>
Un importante diario nacional public&oacute; este viernes los resultados de una encuesta donde se presenta que 79% de los entrevistados teme por el futuro, y 63% piensa que no puede depender del gobierno para la adecuada atenci&oacute;n de los asuntos.<P>
La encuesta del Asahi Shumbun tambi&eacute;n indic&oacute; que 69% de los entrevistados piensa que la actual recesi&oacute;n econ&oacute;mica es seria, cantidad superior a la de 67% en un estudio similar realizado en marzo del a&ntilde;o pasado. Cuando se les pidi&oacute; que compararan a Jap&oacute;n con un bote, 28% respondi&oacute; que el pa&iacute;s se hunde y 35% afirm&oacute; que la naci&oacute;n est&aacute; a la deriva.<P>
El amplio contraste entre los objetivos establecidos por Obuchi y la cruda realidad que agobia a la naci&oacute;n resulta importante debido a que subraya las dificultades que enfrentan las autoridades que batallan con un d&eacute;ficit de credibilidad. Muchas importantes autoridades financieras han se&ntilde;alado que la falta de confianza da&ntilde;a el gasto del consumidor y la inversi&oacute;n corporativa, afectando, a la vez, la producci&oacute;n y los precios. Aunque el gobierno ha realizado varias medidas fiscales y monetarias en el actual a&ntilde;o fiscal con el fin de reanimar la econom&iacute;a, contin&uacute;a existiendo la negativa opini&oacute;n de que la situaci&oacute;n continuar&aacute; empeorando.<P>
En una entrevista publicada en la edici&oacute;n de este viernes del Nihon Keizai Shumbun, el gobernador del Banco de Jap&oacute;n, Masaru Hayami, refiri&oacute; la necesidad de resolver la cuesti&oacute;n de la confianza, afirmando que era casi seguro que la econom&iacute;a dejar&aacute; de contraerse en el primer semestre de 1999, pero que la recuperaci&oacute;n depender&aacute; en mucho de la opini&oacute;n general.<P>
&quot;A pesar de que la econom&iacute;a toque fondo, no puede asegurarse que comenzar&aacute; a expandirse en ese momento&quot;, coment&oacute; Hayami. &quot;Con la gran desproporci&oacute;n entre oferta y demanda, que la econom&iacute;a pueda recuperarse depender&aacute; de si empresas y familias pueden recuperar la confianza&quot;, indic&oacute; Hayami, a&ntilde;adiendo que ya que los precios de acciones y terrenos se encuentran en niveles tan bajos, es poco probable que pueda restaurarse la confianza de inmediato.<P>
Las principales autoridades financieras de Jap&oacute;n han hecho muy poco para impulsar la confianza en las &uacute;ltimas semanas. Por ejemplo, Hayami alarm&oacute; al mercado de bonos hace dos semanas con un comentario que suger&iacute;a que el banco central pose&iacute;a demasiada deuda del gobierno. Esa declaraci&oacute;n derrumb&oacute; los precios de los bonos y provoc&oacute; un aumento en los rendimientos, lo que cre&oacute; un nuevo problema potencial para las empresas sin liquidez que intentan conseguir fondos.<P>
Pero en la entrevista publicada el viernes, Hayami explic&oacute; que su declaraci&oacute;n hab&iacute;a sido malinterpretada.<P>
&quot;Cuando afirm&eacute; el otro d&iacute;a que era poco natural que el Banco de Jap&oacute;n tuviera 52 billones de yens en bonos del gobierno, hablaba de pagar&eacute;s de financiamiento a corto plazo. Hasta el final de noviembre, m&aacute;s de 20 billones de los 52 billones de yens estaba (en pagar&eacute;s de financiamiento). En forma gradual venderemos pagar&eacute;s de financiamiento, pero no venderemos bonos a largo plazo&quot;, refiri&oacute; Hayami.<P>
El gobernador del banco central agreg&oacute; que el remate de bonos en las &uacute;ltimas dos semanas fue excesivo debido al estado actual de la econom&iacute;a.<P>
Obuchi tambi&eacute;n se refiri&oacute; a la necesidad de confianza en sus comentarios transmitidos este viernes.<P>
&quot;No hay duda de que se recuperar&aacute; la econom&iacute;a de Jap&oacute;n. Creo que lo que se necesita es que el pueblo japon&eacute;s tenga confianza en nuestro pa&iacute;s... confianza en Jap&oacute;n&quot;, declar&oacute;.<P>
Tambi&eacute;n expres&oacute; que realizar&aacute; todos sus esfuerzos para asegurar que la econom&iacute;a alcance su pron&oacute;stico oficial de un crecimiento de 0.5% en el producto interno bruto para el a&ntilde;o fiscal que comienza el 1&#186; de abril.<P>
La mayor&iacute;a de los economistas piensa que Jap&oacute;n se convertir&aacute; en la primera naci&oacute;n del Grupo de los Siete que durante la &eacute;poca de la posguerra registre tres a&ntilde;os consecutivos de contracci&oacute;n econ&oacute;mica este a&ntilde;o.<P>
Salomon Smith Barney pronostica que la econom&iacute;a de Jap&oacute;n se contraer&aacute; en 1.4% en el pr&oacute;ximo a&ntilde;o fiscal, a ra&iacute;z de la ca&iacute;da por 2.6% en el PIB real en el a&ntilde;o fiscal actual y del desplome de 0.8% en el a&ntilde;o que termin&oacute; en marzo pasado. Pero si el d&oacute;lar contin&uacute;a por debajo de los 115 yens, el PIB de la naci&oacute;n podr&iacute;a contraerse en 2.2%, debido a una profunda ca&iacute;da en exportaciones, seg&uacute;n pron&oacute;sticos de esa compa&ntilde;&iacute;a.<P>
</p><hr><center><font size=-1>
<a href="financiera.html">Financiera</a></font></center></body></html>
http://www.excelsior.com.mx/9901/990103/for01.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Considera Inaudito que Indignara a Del Villar la Resoluci&oacute;n Sobre IBM
</h3><P><P>
SE&Ntilde;OR Director: Motivan estas l&iacute;neas las declaraciones que en conferencia de prensa extern&oacute; el procurador general de Justicia del Distrito Federal en relaci&oacute;n con el caso IBM, publicadas en EXCELSIOR el 18 de diciembre pasado.<P>
Del Villar califica la resoluci&oacute;n pronunciada por la XI Sala del Tribunal Superior de Justicia del DF como pol&iacute;tica y no jur&iacute;dica. Sin avalar o refutar tal afirmaci&oacute;n por carecer de los elementos necesarios para ello, considero que ser&iacute;a interesante para todos aquellos que le&iacute;mos la noticia, que el procurador aclarara por qu&eacute; califica de &quot;pol&iacute;tica&quot; la resoluci&oacute;n mediante la cual se absuelve a varios de los implicados en el referido caso.<P>
Coloquialmente, por &quot;sentencia pol&iacute;tica&quot;, tanto el p&uacute;blico en general como los abogados podemos v&aacute;lidamente entender aquella en la que sin fundamento de ninguna especie, pero queriendo aparentar el haber sido pronunciada con estricto apego a las constancias del expediente y la ley, se aplican indebidamente disposiciones legales, se les confiere a las pruebas un valor y alcance del que carecen, todo ello para que con mayor o menor habilidad, cortes&iacute;a y buen modo se d&eacute; cabal cumplimiento a determinadas sugerencias provenientes de superiores jer&aacute;rquicos o personas con la suficiente potestad para ello.<P>
Como Samuel del Villar de manera reiterada manifiesta su indignaci&oacute;n &uacute;nicamente en contra de la resoluci&oacute;n de la XI Sala y en forma especial de los magistrados que la pronunciaron, mas no en contra del Poder Judicial el cual le merece todos sus respetos, los lectores de la noticia en comentario, abogados o no, podemos entender o que se trata de un caso poco com&uacute;n, que por lo inusitado del mismo provoca la indignaci&oacute;n del procurador, o que los &uacute;nicos corruptos dentro del Poder Judicial del DF, si as&iacute; se los demuestra a trav&eacute;s de las instancias constitucionales a las que acudir&aacute; a efecto de fincarse las responsabilidades correspondientes, son los magistrados Javier Ayala Casillas y Guadalupe Carrera Dom&iacute;nguez, quienes actuaron no por orden de su superior jer&aacute;rquico, lo cual si bien es cierto el procurador excluye al manifestar su profundo respeto por el Tribunal Superior de Justicia, tambi&eacute;n lo es que deja a la imaginaci&oacute;n del lector que actuaron a instancias de alguna otra persona ajena al Tribunal e interesada en desaparecer los elementos de convicci&oacute;n que sirvieron de base a la Procuradur&iacute;a para consignar la averiguaci&oacute;n y obtener las &oacute;rdenes de aprehensi&oacute;n mediante las cuales se priv&oacute; de la libertad a los hoy absueltos.<P>
Por carecer de los elementos de convicci&oacute;n necesarios, no puedo afirmar ni negar que la resoluci&oacute;n mediante la cual se absolvi&oacute; a varios de los implicados en el caso IBM sea ilegal y &uacute;nica, y que por tan inaudito motivo se haya desatado la indignaci&oacute;n del funcionario, como tampoco creo que los &uacute;nicos funcionarios del Poder Judicial capitalino que falten a sus deberes, en el caso de haberlo hecho, sean los magistrados Ayala Casillas y Carrera Dom&iacute;nguez.<P>
El problema de la corrupci&oacute;n judicial ha existido (ya estaba considerada en el C&oacute;digo Penal de 1871) y seguir&aacute; existiendo en tanto no se act&uacute;e con la energ&iacute;a suficiente para desterrarla.<P>
Seguramente tan valiosa o m&aacute;s que la aclaraci&oacute;n del procurador, ser&iacute;a la opini&oacute;n de los abogados postulantes que d&iacute;a con d&iacute;a desempe&ntilde;an sus labores en las diversas dependencias del Poder Judicial.<P>
Atentamente.<P>
Lic. Gabriel Sierra Arg&uuml;ello<P>
Carrada Cuauht&eacute;moc N&#186;2<P>
San Jer&oacute;nimo L&iacute;dice<P>
M&eacute;xico, D.F.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for02.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/for02.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Lamenta que Marginen de la Vida Activa al Anciano
</h3><P><P>
SE&Ntilde;OR Director: En las sociedades de finales de siglo aumenta el n&uacute;mero de ancianos y cada vez se habla m&aacute;s de la tercera edad, e incluso de la cuarta. El anciano con frecuencia se encuentra marginado, fuera de la vida activa, del poder de decisi&oacute;n.<P>
Para el a&ntilde;o 1999 la ONU ha declarado El A&ntilde;o del Anciano.<P>
El anciano tiene un papel muy importante que se deriva de su sabidur&iacute;a. El Papa, en su &uacute;ltima Enc&iacute;clica, nos ha hablado de un mundo que tiene necesidad de profundidad y de horizontes y esto s&oacute;lo puede darlo la sabidur&iacute;a.<P>
El anciano desempe&ntilde;a un papel importante para las futuras generaciones porque puede ense&ntilde;ar a los j&oacute;venes el sentido profundo de la vida. Una sociedad sin ancianos es una sociedad sin sabidur&iacute;a.<P>
La sociedad tiene que aprender a envejecer. Envejecer es un arte. Un ejemplo claro de lo que significa la vejez nos la da Juan Pablo II, anciano que sufre, pero que afronta la vida con un valor incre&iacute;ble.<P>
Curiosamente en una sociedad cuyo envejecimiento salta a la vista, la enfermedad y la vejez son marginadas como algo que debe quedar escondido. El Papa, sin embargo, no lo esconde.<P>
De esta manera nos ofrece un servicio. La edad tiene su mensaje: el sufrimiento tiene su propia dignidad y una fuerza salvadora.<P>
Atentamente.<P>
Gloria Paz,<P>
Apartado Postal 44-209,<P>
Col. Del Valle. M&eacute;xico 03100, D.F.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for03.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/for03.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>&quot;Virgilio Bucio, un Caminero Leal a la SCT&quot;
</h3><P><P>
SE&Ntilde;OR Director: Mucho he de agradecer la publicaci&oacute;n en su le&iacute;da secci&oacute;n de Foro de EXCELSIOR de estos p&aacute;rrafos. Anteriormente en este querido diario hemos publicado, como cada a&ntilde;o, la esquela del recuerdo de un ser querido e inolvidable para un gran n&uacute;mero de personas. En honor y recuerdo del ingeniero Virgilio Bucio Nateras, michoacano y caminero leal a la Secretar&iacute;a de Comunicaciones y Transportes y amigo incondicional de todos los que convivimos con &eacute;l, yo, como su esposa, he querido retomar la petici&oacute;n de que se le reconozcan los 30 a&ntilde;os de labor ininterrumpida al servicio de los caminos de M&eacute;xico, bas&aacute;ndome en los siguientes puntos:<P>
Primero: Me anima la leyenda del gobernador de Michoac&aacute;n, que dice que podemos contar con &eacute;l. Seg&uacute;n el ISSSTE, los diez a&ntilde;os faltantes de reconocer se pueden avalar con los documentos que existen y una petici&oacute;n del gobernador dirigida a la instituci&oacute;n. Conf&iacute;o plenamente, pues durante este lapso su labor como trabajador la desarroll&oacute; en Michoac&aacute;n.<P>
Segundo: Presentaci&oacute;n de carpetas con todos los documentos que avalan el total de a&ntilde;os en servicio a las siguientes instituciones y personas: Comisi&oacute;n Nacional de Derechos Humanos, ISSSTE, gobierno del estado de Michoac&aacute;n, Comisi&oacute;n de Diputados que atiende los asuntos del ISSSTE, Secretar&iacute;a de Comunicaciones y Transportes, Sindicato Nacional de Trabajadores de la SCT, Procuradur&iacute;a Social del Gobierno Federal, Junta Local de Caminos del estado de Michoac&aacute;n, Secretar&iacute;a del Trabajo, Consejo Mexicano de Voluntarias Vicentinas de la Ciudad de M&eacute;xico, Felipe Calder&oacute;n Hinojosa, Arturo Mart&iacute;nez Nateras, Mar&iacute;a de la Luz N&uacute;&ntilde;ez Ramos, etc&eacute;tera.<P>
Despu&eacute;s del deceso de mi amado esposo me dediqu&eacute; a este asunto, sin poderlo concluir, a pesar de la simpat&iacute;a y comprensi&oacute;n que he encontrado siempre en todas las oficinas que visit&eacute;; debido, m&aacute;s bien, creo, a que no hay un seguimiento entre las instituciones que deben participar para la conclusi&oacute;n de cualquier asunto.<P>
A todos nuestros queridos amigos les rogamos su apoyo moral para que esta petici&oacute;n pueda llegar a su destino. Convencidos que la fe y las oraciones mueven monta&ntilde;as, no dudamos que con los documentos, testigos y buena disposici&oacute;n, en primer lugar, del licenciado Tinoco Rub&iacute;, se d&eacute; un final justo y feliz a este tr&aacute;mite.<P>
Atentamente.<P>
Adelina Reta de Bucio<P>
Progreso N&#186; 9<P>
Colonia Escand&oacute;n<P>
M&eacute;xico, 11800, D.F.<P>
Tel. 658-14-92<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for04.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/for04.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Vivimos el Ultimo Cap&iacute;tulo del Libro del Se&ntilde;or: SSV
</h3><P><P>
SE&Ntilde;OR Director: Nunca, en la historia del mundo, ha habido un tiempo tan estimulante como el que estamos viviendo hoy. El programa entero de Dios, ha llegado a una culminaci&oacute;n en este momento. Estamos viviendo el &uacute;ltimo cap&iacute;tulo del Libro de Dios, y qu&eacute; alentador es reconocer esto y estar entre aquelln  que est&aacute;n ocupados prepar&aacute;ndose para la aparici&oacute;n de &#161;su Se&ntilde;or Jesucristo! Y qu&eacute; triste es, al mismo tiempo, saber que cuando todo termin&oacute;, la raza humana, casi en su totalidad, aun no sabe qui&eacute;n es Dios. Ellos no han tenido una experiencia personal con su creador, cuando el tiempo ya termin&oacute;. El fin ya est&aacute; aqu&iacute;. Los sabios intelectuales y cient&iacute;ficos dicen que el calor extremo, la abundante lluvia, ciclones, tornados, lumbre saliendo de la tierra, etc., son causados por el &#161;Ni&ntilde;o!, as&iacute; les llaman a losòÄlementos desencadenados, pero los cristianos sabemos que son &#161;los juicios de Dios!, que ya empiezan a caer sobre esta tierra.<P>
Le ruego, don Benjam&iacute;n Herrera B&eacute;jar, que examine su Biblia y lea 2 Pe. 3:9 al 13. Recib&iacute; su muy atenta carta sin remitente, a la cual me permito dar contestaci&oacute;n por este medio. Le ruego leer Pr. 1:22-23, 2 Pe. 3:3 y Judas cap&iacute;tulo &uacute;nico, verso 18, esta &uacute;ltima es una profec&iacute;a &#161;cumplida en usted don Benjam&iacute;n! y en much&iacute;simas personas m&aacute;s que se toman la molestia de escribirme con nombres falsos y sin remitente.<P>
Los sabios intelectuales tienen como fundamento su propio razonamiento carnal; yo tengo como fundamento la palabra de Dios. Ellos lo conocen en una forma y un ritual, pero no lo conocen por la v&iacute;a de la perfecci&oacute;n. Y Dios &uacute;nicamente puede trabajar a trav&eacute;s de perfecci&oacute;n, porque El es perfecto. Tiene que ser un canal perfecto en el que Dios trabaja, porque El no puede hacer nada m&aacute;s, sino trabajar a trav&eacute;s de perfecci&oacute;n. El no puede manifestarse a s&iacute; mismo de otra manera.<P>
&#161;Jes&uacute;s vino a quitar nuestros pecados! para que pudi&eacute;ramos ser perfeccionados y Dios pudiera trabajar a trav&eacute;s de &#161;su Iglesia! All&iacute; es donde est&aacute; el secreto. All&iacute; es donde todo el mundo est&aacute; ciego. All&iacute; es donde me dicen que perd&iacute; mi mente, y le dicen que usted no sabe de lo que est&aacute; hablando, porque las cosas de Dios son insensatez para la sabidur&iacute;a de este mundo, pero las cosas del mundo, son insensatez para Dios. El cristiano es una persona diferente, vive en una esfera diferente y no es m&aacute;s de este mundo, porque pas&oacute; a una vida nueva.<P>
Por lo tanto, &#161;Dios no revela al mundo! ni al sic&oacute;logo, ni a los ministros educados, ni al te&oacute;logo, ni al especialista ni en la Biblia, ni a los sabios, &#161;su palabra!, sino s&oacute;lo a los humildes de coraz&oacute;n. A ellos les revela los grandes secretos de las grandes cosas de Dios. &#161;As&iacute; dice el Se&ntilde;or! Aqu&iacute; est&aacute; la respuesta don Benjam&iacute;n.<P>
Por &uacute;ltimo, le dir&eacute; que por favor les usted Daniel 12:2-3, en una porci&oacute;n de esta escritura ver&aacute; que dice: &#161;Los entendidos resplandecer&aacute;n!, s&oacute;lo &#161;los entendidos!, ve usted don Benjam&iacute;n.<P>
Le agradezco de todas formas la molestia de haberme escrito y si hubiera anotado sus se&ntilde;as, le hubiera contestado por carta.<P>
Atentamente.<P>
Santiago S&aacute;nchez Velasco<P>
Apartado 1-208, Centro<P>
C.P. 62001 Cuernavaca, Mor.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a> -
<a href="for05.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/for05.html
<html>
<head>
<title>Excelsior: Foro</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_foro.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>&quot;Arrancan los Conteos a Partir de Cero, no de uno&quot;
</h3><P><P>
SE&Ntilde;OR Director: En Foro de EXCELSIOR, correspondiente al 9 de diciembre, la estimable dama Camerina Garc&iacute;a Gonz&aacute;lez pretende refutar, sin fundamentos, la opini&oacute;n que extern&eacute; respecto del inicio del tercer milenio de nuestra era, aludiendo de paso a Pit&aacute;goras. Abundar&eacute; en el tema.<P>
En el sistema m&eacute;trico decimal que nos rige (que no tiene a&ntilde;o cero, pero s&iacute; cero a&ntilde;os), los conteos arrancan a partir de cero no de uno. Si la dama en cuesti&oacute;n acude a comprar una tortilla de ma&iacute;z, que le venden en veinte centavos y la paga con una moneda de un peso, le devuelven ochenta centavos.<P>
En relaci&oacute;n con el milenio, debemos recordar que un d&iacute;a tiene 86,400 segundos de tiempo; un a&ntilde;o de 365 d&iacute;as, 31 millones quinientos treinta y seis mil segundos; y un milenio, 31,536 millones de segundos, a condici&oacute;n de que todos los a&ntilde;os tuviesen una duraci&oacute;n de 365 d&iacute;as.<P>
El conteo del milenio arranca del primer segundo de enero de cero a&ntilde;os y termina el &uacute;ltimo segundo de diciembre del a&ntilde;o 999; luego, entonces, el primer segundo del a&ntilde;o mil ya corresponde al segundo milenio, y el primer segundo del a&ntilde;o dos mil formar&aacute; parte del tercer milenio. Y si no, al tiempo; todos veremos que oficialmente habr&aacute; de celebrarse la entrada del tercer milenio al iniciarse el mes de enero del a&ntilde;o 2000.<P>
Si todav&iacute;a conserva una duda la do&ntilde;a que vea un flex&oacute;metro, de los que usan los maestros alba&ntilde;iles, y cuente los mil&iacute;metros que hay para llegar al inicio del tercer metro. Como la referencia pitag&oacute;rica de la se&ntilde;ora Garc&iacute;a Gonz&aacute;lez no corresponde a la realidad, ser&iacute;a aconsejable que ahora evocase a Anax&aacute;goras.<P>
Atentamente.<P>
Ezequiel P&eacute;rez Luzanilla,<P>
Bacatete 1,750 Norte,<P>
CP 85000,<P>
Ciudad Obreg&oacute;n, Sonora.<P>
</p><hr><center><font size=-1>
<a href="foro.html">Foro</a></font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac11.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Programa Conjunto GDF-CDHDF por los Derechos de los Menores
</h3><P><P>
<B>Divulgar Estos Principios B&aacute;sicos Para Desterrar la Pr&aacute;ctica del Maltrato, el Objetivo, Se&ntilde;alan<P></B>
<P>
<B>MARCELA RUBIN<P></B>
<P>
El gobierno de la ciudad de M&eacute;xico en coordinaci&oacute;n con la Comisi&oacute;n de Derechos Humanos del Distrito Federal, instrumenta un programa de sensibilizaci&oacute;n y divulgaci&oacute;n de los derechos de los menores a fin de desterrar la creciente pr&aacute;ctica de maltrato a los peque&ntilde;os, adem&aacute;s de que firm&oacute; un acuerdo con la UNICEF que asegura un financiamiento por 100 mil d&oacute;lares para apoyar acciones en beneficio de la ni&ntilde;ez capitalina.<P>
Dentro de las estrategias que la actual administraci&oacute;n ha iniciado en benificio de los menores, destaca el Programa de Fortalecimiento de las Capacidades Familiares y Sociales para el Desarrollo integral de los menores.<P>
En este &uacute;ltimo se ha trabajado con el Foro de Apoyo Mutuo en la aplicaci&oacute;n de la consulta civil para las ni&ntilde;as y los ni&ntilde;os en el Distrito Federal y se ha llevado a cabo en las delegaciones Milpa Alta y Gustavo A. Madero, entre otras.<P>
Con relaci&oacute;n a las acciones llevadas a cabo con el concurso de la Comisi&oacute;n de Derechos Humanos del Distrito Federal (CDHDF) cabe destacar que se pretende sensibilizar a los adultos sobre el trato respuetuoso que merecen y requieren los peque&ntilde;os y llevar a cabo una amplia divulgaci&oacute;n de sus derechos. Ello es as&iacute;, merced a que en los &uacute;ltimos a&ntilde;os se ha registrado un crecimiento preocupante en la situaci&oacute;n de maltrato a los menores.<P>
A trav&eacute;s de la Secretar&iacute;a de Educaci&oacute;n, Salud y Desarrollo Social, el gobierno del DF tambi&eacute;n implement&oacute; el programa Ni&ntilde;os y ni&ntilde;as en vacaciones, el cual se llev&oacute; a cabo en: deportivos, centros de acci&oacute;n social, albergues, m&oacute;dulos de bienestar social, bibliotecas, centros sociales, estancias infantiles, centros de trabajo, gimnasios, foros culturales y en las instalaciones del bosque de Arag&oacute;n y en 10 delegaciones en las que participaron m&aacute;s de 4 mil ni&ntilde;os y ni&ntilde;as.<P>
Mediante el convenio firmado con la UNICEF -a trav&eacute;s del DIF en el marco del programa Ciudad amiga de las ni&ntilde;as y los ni&ntilde;os-, se asegura un financiamiento equivalente a 100 mil d&oacute;lares para apoyar acciones en beneficio de ni&ntilde;os que habitan la ciudad dsobre temas de medio ambiente, atenci&oacute;n pre-escolar, participaci&oacute;n ciudadana infantil y sober previsi&oacute;n del sida, etc.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac12.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac12.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>&quot;La Rosca del Milenio&quot;, el Plato Fuerte y Extens&iacute;simo del GDF por el D&iacute;a de Reyes
</h3><P><P>
<B>* Participan 2,100 Personas en la Elaboraci&oacute;n de Esta Gigantesca Hogaza<P></B>
<B>* Terminada, Medir&aacute; 1,600 Metros de Largo por 80 Cent&iacute;metros de Ancho<P></B>
<B>* Celebraci&oacute;n sin Precedente en los 400 A&ntilde;os de Esta Tradici&oacute;n Nacional<P></B>
<P>
<B>MARCELA RUBIN y JULIO MORALES<P></B>
<P>
De todo, un mucho: costumbre centenaria, desfile de Reyes Magos, homenaje a Cri-Cri, convivencia entre gobernantes y gobernados, r&eacute;cord de Guinnes, cultura y esparcimiento en la magna fiesta que las autoridades capitalinas prepararon para hoy y en la que el plato fuerte -y extens&iacute;simo- ser&aacute; &quot;la Rosca del Milenio&quot; con la que regalar&aacute;n acerca de 300 mil comensales, en una celebraci&oacute;n sin precedente en los 400 a&ntilde;os de la tradici&oacute;n en M&eacute;xico.<P>
La gigantesca hogaza que compartir&aacute;n los habitantes del Distrito Federal es el resultado de una iniciativa de la C&aacute;mara Nacional de la Industria Panificora (Canainpa) a la que el gobierno del ingeniero Cuauht&eacute;moc C&aacute;rdenas dio forma y para cuya elaboraci&oacute;n se requiri&oacute; del concurso de 2 mil 100 personas y un centenar m&aacute;s para su confecci&oacute;n; y los ingredientes por supuesto en proporciones ad-hoc con esta megal&oacute;polis que es la nuestra: &#161;6 mil kilogramos de harina, 2 mil 500 de mantequilla, 33 mil huevos, mil 500 litros de leche, mil 125 kilos de az&uacute;car, 60 de sal, 130 de levadura seca y 30 de polvos para hornear adem&aacute;s de 60 litros de vainilla; todo ello para 290 mil invitados al convivio del pan largo de mil 600 metros y ancho de 80 cent&iacute;metros que se dispondr&aacute; sobre: avenida 20 de Noviembre desde el Z&oacute;calo y hasta la calle de Izazaga.<P>
Para la instalaci&oacute;n de &quot;la Rosca del Milenio&quot;, centenares de personas comenzaron a laborar desde la primera hora de este domingo y se calcula concluir&aacute;n alrededor de las 11, desde entonces y hasta las 14 horas el magno esfuerzo de cientos de panaderos estar&aacute; expuesto al p&uacute;blico. Las dos horas siguientes se invertir&aacute;n en la partida y al filo de las 16:30 horas se proceder&aacute; a la distribuci&oacute;n de los millares de porciones y las raciones de 250 mil litros de leche y chocolate.<P>
El gobierno del Distrito Federal entreg&oacute; 260 mil boletos a trav&eacute;s de los m&oacute;dulos delegacionales de participaci&oacute;n ciudadana y durante la jornada de hoy ser&aacute;n distribu&iacute;dos otros 30 mil boletos, todos en forma gratuita.<P>
&quot;Es de nuestro inter&eacute;s reforzar las tradiciones familiares que dan los valores al pueblo de M&eacute;xico, y el pan forma parte importante en la cultura de nuestro pa&iacute;s&quot;, apunt&oacute; el ingeniero C&aacute;rdenas, durante la conferencia en la que de dio a conocer el megaproyecto que tiene tambi&eacute;n un inter&eacute;s de orden econ&oacute;mico puesto que permiti&oacute; garantizar horas de trabajo de miles de personas.<P>
Pero la celebraci&oacute;n del D&iacute;a de Reyes no se limitar&aacute; s&oacute;lo a &quot;la Rosca del Milenio&quot; pues de manera paralela, y tanto en las calles perpendiculares a la avenida 20 de Noviembre -San Jer&oacute;nimo, Regina, Mesones, El Salvador, Uruguay y Venustiano Carranza- hasta la explanada de la Plaza de la Constituci&oacute;n, tendr&aacute; lugar representaciones art&iacute;sticas desde las 11 y hasta las 21 horas.<P>
Un total de 32 grupos y 360 artistas en la tarea de amenizar el convivio de autoridades y comunidad, cuyos m&aacute;s peque&ntilde;os representantes podr&aacute;n disfrutar de &quot;una caravana de los Reyes Magos&quot; que repartir&aacute; boletos para la rifa de juguetes, adem&aacute;s de un homenaje a Cri-Cri, cuenta cuentos, teatro, en fin.<P>
Para los no tan j&oacute;venes las audiciones de: Paquita la del Barrio, Sol Moreno, A&iacute;da Cuevas, Eugenia Le&oacute;n y en la hora del baile -en la plancha de concreto-, la Sonora Santanera.<P>
Un notario p&uacute;blico dar&aacute; fe de la autenticidad de lo in&eacute;dito que mereUr ser inscrito en el libro de records de Guinnes y cuyo costo -por ingredientes- de acuerdo con la Canainpa, alcanz&oacute; la friolera de 350 mil pesos, la mayor&iacute;a donados, mientras que el esfuerzo fue voluntario.<P>
En la distribuci&oacute;n de la megahogaza participar&aacute;n 540 &quot;cortadores&quot; y m&aacute;s de mil repartidores, entre ellos muchos j&oacute;venes que decidieron colaborar a t&iacute;tulo solidario.<P>
<P>
<P>
MEDIDAS DE SEGURIDAD<P>
<P>
Para evitar que &eacute;sta, la fiesta inicial de la ciudad capital, derive en situaciones irregulares, un millar de elementos de la Secretar&iacute;a de Seguridad P&uacute;blica se encargar&aacute;n de mantener el orden con el apoyo de 16 patrullas para el cierre de arterias y la agilizaci&oacute;n del tr&aacute;nsito en las calles de Jos&eacute; Mar&iacute;a Izazaga, 5 de Febrero y Pino Su&aacute;rez.<P>
De acuerdo con la propia dependencia, a partir de la medianoche del s&aacute;bado qued&oacute; cerrada la circulaci&oacute;n vehicular en los carriles del extremo derecho de las vialidades perpendiculares a: 20 de Noviembre, Plaza de la Constituci&oacute;n, Venustiano Carranza, Rep&uacute;blica de Uruguay, Rep&uacute;blica de El Salvador, Mesones, Regina y San Jer&oacute;nimo desde la avenida Pino Su&aacute;rez hasta 5 de Febrero.<P>
A partir de las 13:30 horas el servicio de la estaci&oacute;n Z&oacute;calo de la L&iacute;nea 2 del Sistema de Transporte Colectivo (Metro) quedar&aacute; suspendido y en los alrededores de la zona se instalar&aacute;n 99 sanitarios p&uacute;blicos para el uso de las familias que asistan al evento adem&aacute;s de la colocaci&oacute;n de 10 m&oacute;dulos de protecci&oacute;n civil.<P>
Cabe destacar que tambi&eacute;n participar&aacute;n organizaciones ciudadanas y voluntariose la Cruz Roja y boys scout, quienes colaborar&aacute;n en la atenci&oacute;n al p&uacute;blico, en la localizaci&oacute;n de menores extraviados, primeros auxilios y apoyo vial, entre otros.<P>
Estar&aacute;n a la disposici&oacute;n de los visitantes que lleguen en autom&oacute;vil propio, los 25 estaciononamientes p&uacute;blicos ubicados en diversos puntos del primer cuadro del Centro Hist&oacute;rico.<P>
A las tareas de protecci&oacute;n y vigilancia se sumar&aacute;n 600 elementos de la Polic&iacute;a femenil y de la Academia de polic&iacute;a y 50 elementos que vestir&aacute;n de civil am&eacute;n de 16 m&oacute;dulos del Ministerio m&oacute;viles situados en puntos estrat&eacute;gicos.<P>
Todo ello con la finalidad de que la celebraci&oacute;n de &quot;la Rosca de Reyes Magos m&aacute;s grande de todos los tiempos&quot;, una m&aacute;s en 400 a&ntilde;os de tradici&oacute;n en M&eacute;xico pero de magnitudes desconocidas, se desarrolle en el ambiente de cordial convivencia para lo que est&aacute; dise&ntilde;ada.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac13.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac13.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Chile y M&eacute;xico, los Pa&iacute;ses que m&aacute;s Invirtieron en la Regi&oacute;n Durante 1997: CEPAL
</h3><P><P>
<B>Les Corresponde 58% de los 8,365 MDD de Inyecciones Directas de Capital Registradas en ese a&ntilde;o, Informa<P></B>
<P>
<B>SOFIA MISELEM<P></B>
<P>
Las inyecciones directas de capital entre los pa&iacute;ses de Am&eacute;rica Latina se incrementaron en los &uacute;ltimos a&ntilde;os, hasta alcanzar los 8,365 millones de d&oacute;lares en 1997, siendo Chile y M&eacute;xico los pa&iacute;ses que m&aacute;s recursos comprometieron en los procesos de privatizaci&oacute;n y adquisici&oacute;n de empresas en diferentes pa&iacute;ses de la regi&oacute;n, indic&oacute; el informe 1998 sobre Inversi&oacute;n Extranjera Directa, realizado por la Comisi&oacute;n Econ&oacute;mica para Am&eacute;rica Latina y el Caribe (CEPAL).<P>
Del total se&ntilde;alado por el organismo internacional, 58% correspondi&oacute; a inversiones mediante programas de privatizaci&oacute;n y 42% se destin&oacute; a comprar empresas propiedad de agentes privados. Chile y M&eacute;xico son los pa&iacute;ses m&aacute;s activos, ya que sus inversiones representan alrededor de 88% del total.<P>
Por lo que respecta de 1998, los principales destinos de la inversi&oacute;n latinoamericana fueron Venezuela (39%), Brasil (23%), Colombia (19%) y Argentina (11%). Este &uacute;ltimo es donde la presencia de inversionistas latinoamericanos est&aacute; m&aacute;s diversificada, tanto por su origen como de su actividad econ&oacute;mica.<P>
El informe de la CEPAL refiere que la mayor parte de las inversiones chilenas se concentra en los pa&iacute;ses del Mercosur (Argentina, Brasil, Paraguay y Uruguay), Bolivia, Chile y Per&uacute;; mientras que los capitales mexicanos tienen como destino principal Am&eacute;rica Central y algunas econom&iacute;as sudamericanas (Argentina, Chile, Colombia y Venezuela).<P>
Las inversiones entre pa&iacute;ses de Am&eacute;rica Latina se facilitan por la reducci&oacute;n o eliminaci&oacute;n de las restricciones al capital extranjero, los esquemas de privatizaci&oacute;n, el avance de los proceso de integraci&oacute;n regional (en especial del Mercosur), los acuerdos sectoriales estrat&eacute;gicos entre empresas de diferentes pa&iacute;ses y los nuevos esquemas de penetraci&oacute;n de mercados, que incluyen el establecimiento de actividades productivas o la compra de competidores locales.<P>
La adquisici&oacute;n de empresas ha sido la modalidad m&aacute;s com&uacute;n de los inversionistas latinoamericanos para acceder a nuevos mercados externos; en tanto que las inversiones para establecer compa&ntilde;&iacute;as en el exterior fueron menos frecuentes, pues se concentran en la realizaci&oacute;n de grandes proyectos de integraci&oacute;n energ&eacute;tica, exploraci&oacute;n y explotaci&oacute;n de reservas de hidrocarburos y algunas actividades manufactureras (especialmente en el caso argentino).<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac14.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac14.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>A Disposici&oacute;n del Juzgado 53, el Custodio Jos&eacute; Le&oacute;n Acevedo
</h3><P><P>
<B>Acusado de Proporcionar la Granada a los Reos<P></B>
<P>
<B>ALFONSO MILLARES G.<P></B>
<P>
A disposici&oacute;n del juzgado LIII penal del fuero com&uacute;n qued&oacute; el custodio Jos&eacute; Le&oacute;n Acevedo, &quot;El Leo&quot;, quien presuntamente proporcion&oacute; la granada fragmentaria a los cuatro internos del Reclusorio Preventivo Sur que intentaron fugarse el 25 de diciembre, y cuya acci&oacute;n mantuvo a &quot;raya&quot; a pr&aacute;cticamente toda la polic&iacute;a de la capital.<P>
Al rendir su declaraci&oacute;n preparatoria, ante el titular de dicho recinto judicial, Gustavo Ram&iacute;rez Avila, en torno de los hechos que se le atribuyen, el ex custodio se dijo inocente del delito de evasi&oacute;n de reo en grado de tentativa, por lo que en 72 horas se resolver&aacute; su situaci&oacute;n jur&iacute;dica.<P>
A las 12 horas de ayer, Le&oacute;n Acevedo apareci&oacute; ante la reja de pr&aacute;cticas del local judicial, en el Reclusorio Preventivo Oriente, a fin de conocer el cuerpo del delito que le incrimina la instituci&oacute;n de justicia de la capital.<P>
Luego de dar sus generales, escuch&oacute; del secretario de acuerdos el pliego de consignaciones que emiti&oacute; la PGJDF en su contra y en el cual se encuentran reunidos los elementos incriminanatorios.<P>
Tras concluir la lectura el funcionario le pregunt&oacute; si deseaba responder a las preguntas que le formular&iacute;an el MP y su defensa, a lo que el indiciado se neg&oacute;, acogi&eacute;ndose al beneficio que le confiere la fracci&oacute;n II del art&iacute;culo 16.<P>
S&oacute;lo mencion&oacute; que era inocente de los cargos; empero, refiri&oacute; que su declaraci&oacute;n la dar&aacute; despu&eacute;s en un escrito.<P>
En virtud de la negativa el secretario concluy&oacute; la diligencia, inform&aacute;ndole que en 72 horas el juez determinar&aacute; su situaci&oacute;n jur&iacute;dica: si lo declara preso o en libertad.<P>
Sin embargo, de acuerdo con el acto il&iacute;cito no podr&iacute;a obtener la libertad provisional bajo fianza, toda vez que el delito es considerado grave por el C&oacute;digo Penal del DF.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac15.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac15.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Cerca de 2 mil Llamadas Recibi&oacute; en 1998 el Area de Seguridad P&uacute;blica de Locatel
</h3><P><P>
<B>Disminuci&oacute;n de 14% con Respecto a 1997<P></B>
<P>
Cerca de dos mil telefonemas de auxilio o para denunciar hechos violentos recibieron los Servicios del Programa de Apoyo a la Seguridad P&uacute;blica de Locatel durante 1998, inform&oacute; la propia dependencia y precis&oacute; que las llamadas estuvieron vinculadas con la presencia de malvivientes, asaltos a automovilistas, microbuses, vendedores de drogas, prostituci&oacute;n entre otros.<P>
Mediante su estrategia de Apoyo a la Seguridad Vecinal y Contra la Delincuencia, de Locatel, la Secretar&iacute;a de Educaci&oacute;n Salud, y Desarrollo Social del Gobierno del Distrito Federal recibi&oacute; un total de mil 750 denuncias en actos en que se infringe la ley o que ponen en riesgo la seguridad de los ciudadanos.<P>
Las estad&iacute;sticas muestran una disminuci&oacute;n del 14 por ciento con respecto a las llamadas del a&ntilde;o anterior. Locatel canaliz&oacute; a las autoridades correspondientes un total de 948 reportes ciudadanos entre los que destacan los que se refieren a la presencia de malvivientes, vendedores de drogas, prostituci&oacute;n y asaltos a automovilistas, microbuses, casas, comercios o transe&uacute;ntes.<P>
El n&uacute;mero del Servicio de Seguridad P&uacute;blica de Locatel es 658 11 11.<P>
Por su parte, el Servicio Contra la Delincus cia Organizada atendi&oacute; dio parte a las autoridades de 802 denuncias ciudadanas sobre la existencia y operaci&oacute;n de actos delictivos organizados, como el tr&aacute;fico de drogas, secuestros y homicidios, entre otros.<P>
El n&uacute;mero telef&oacute;nico de este servicio es el 658 98 68 que emplea un buz&oacute;n de voz para proteger la identidad del denunciante.<P>
Los dos servicios operan las 24 horas de los 365 d&iacute;as del a&ntilde;o, son gratuitos y tienen car&aacute;cter confidencial. Adem&aacute;s, si el denunciante lo prefiere, su llamada permanece an&oacute;nima.<P>
Mediante ambas estrategias Locatel particip&oacute; en el operativo &quot;Blanca Navidad&quot; que llev&oacute; a cabo, durante el mes pasado la Secretar&iacute;a de Seguridad P&uacute;blica con el apoyo de 10 mil polic&iacute;as para reforzar la seguridad en centros comerciales, industrias y unidades habitacionales.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac16.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac16.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Un Acto de Justicia Compartido, el Apoyo a los Pueblos Ind&iacute;genas: INI
</h3><P><P>
<B>ALFREDO JIMENEZ R.<P></B>
<P>
El Instituto Nacional Indigenista definir&aacute; una pol&iacute;tica de Estado en la que la responsabilidad de los diversos niveles de gobierno con los pueblos ind&iacute;genas sean un &quot;acto de justicia compartido&quot;, adem&aacute;s, como &oacute;rgano sectorizado de la Secretar&iacute;a de Desarrollo Social, y por instrucciones de su titular, Esteban Moctezuma Barrag&aacute;n, el instituto deber&aacute; modernizarse y considerar su reestructuraci&oacute;n.<P>
Durante 1998 oper&oacute; el m&aacute;s importante proyecto respecto a las iniciativas culturales de las comunidades con una inversi&oacute;n de 15 millones de pesos adem&aacute;s de que se impuls&oacute; y fortaleci&oacute; el reconocimiento y defensa de los derechos de los ind&iacute;genas como: defensa penal, civil, mercantil, atenci&oacute;n de asuntos agrarios, peritaje antropondgico, registro civil, formaci&oacute;n de traductores y protecci&oacute;n de recursos naturales y lugares sagrados.<P>
Los apoyos en ese sentido alcanzaron a 189 organizaciones sociales, se logr&oacute; la liberaci&oacute;n de 4,717 personas, se otorg&oacute; asesor&iacute;a en casi ocho mil casos diversos, 890 defensor&iacute;as y mas de 4,500 gestiones.<P>
Durante una junta de evaluaci&oacute;n en la que estuvo presente Moctezuma Barrag&aacute;n, el INI defini&oacute; sus objetivos primordiales como instrumento de la pol&iacute;tica gubernamental hacia los pueblos ind&iacute;genas a trav&eacute;s de su participaci&oacute;n y fortalecimiento, apoyando los procesos organizativos de los pueblos para que sean interlocutores ante las diversas instancias de los sectores p&uacute;blico, social y privado.<P>
Tambi&eacute;n es prioritaria la contribuci&oacute;n del INI al reconocimiento de los derechos ind&iacute;genas, el impulso a la descentralizaci&oacute;n de funciones y la transferencia de recursos, como la promoci&oacute;n de una pol&iacute;tica diferenciada, transparente y equitativa que corresponda a la diversidad sociocultural de los pueblos.<P>
En la actualidad cinco millones de ind&iacute;genas viven en lolidades en las que por lo menos opera un proyecto con recursos del INI con la capacidad de apoyo organizativo y financiero de las comunidades a trav&eacute;s de 157 fondos regionales con responsabilidad en las entidades federativas, y en m&aacute;s de 9,700 localidades de 1,153 municipios.<P>
De acuerdo con los datos que le fueron dados a conocer a Moctezuma Barrag&aacute;n, el INI orient&oacute; sus esfuerzos durante 1998 a la construcci&oacute;n y mejoramiento de la infraestructura social b&aacute;sica de comunidades ind&iacute;genas. Entre esas obras realizadas destacan 111 sistemas de agua potable, 437 kil&oacute;metros de caminos rurales y 146 m&oacute;dulos solares para la electrificaci&oacute;n de 30 municipios.<P>
Por otra parte puso en marcha diversos proyectos productivos, otorg&oacute; 12 mil becas de alimentaci&oacute;n y hospedaje a 60 mil ni&ntilde;os ind&iacute;genas.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac17.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac17.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>La Nueva Conformaci&oacute;n del Senado ha Enriquecido el Trabajo y el Debate Legislativo: Andrade S.
</h3><P><P>
<B>Tanto en el Pleno Camaral Como en las Comisiones, Asegura<P></B>
<P>
La nueva conformaci&oacute;n del Senado de la Rep&uacute;blica ha enriquecido el trabajo yl debate legislativo, tanto en el pleno cameral como en las comisiones, estableci&oacute; el senador Eduardo Andrade S&aacute;nchez, vicepresidente de la Gran Comisi&oacute;n de este &oacute;rgano legislativo al hacer un balance de los trabajos realizados durante el periodo ordinario de sesiones, as&iacute; como del extraordinario, subray&oacute; que se contribuye de manera cada vez m&aacute;s intensa, al ejercicio democr&aacute;tico del poder y del gobierno nacionales.<P>
Bajo los impulsos de los grupos parlamentarios del PRI, PAN y PRD y de la Gran Comisi&oacute;n, el Senado se encuentra preparado para enfrentar las tareas legislativas de inicio en el pr&oacute;ximo siglo, en la perspectiva de las reformas jur&iacute;dicas que deber&aacute;n promoverse a fin de adecuar los diversos marcos normativos a las nuevas realidades del pa&iacute;s y del mundo con el prop&oacute;sito de alcanzar de manera m&aacute;s exitosa los altos fines de la naci&oacute;n.<P>
Andrade S&aacute;nchez destac&oacute; que la nueva conformaci&oacute;n del Senado enriqueci&oacute; el debate, as&iacute; lo demostr&oacute; las votaciones m&aacute;s recientes de diversas iniciativas que muestran procesos in&eacute;ditos de formaci&oacute;n de una mayor&iacute;a que va m&aacute;s all&aacute; de los l&iacute;mites de los propios grupos parlamentarios.<P>
Durante el periodo ordinario y extraordinario de sesiones, el Senado de la Rep&uacute;blica aprob&oacute; 22 dict&aacute;menes que reforman diversos ordenamientos legales y la Constituci&oacute;n. Se reformaron los art&iacute;culos 16, 19, 22 y 23 y modific&oacute; el C&oacute;digo Penal para el Distrito Federal en materia de fuero com&uacute;n y para toda la Rep&uacute;blica en materia de fuero federal; al C&oacute;digo Federal de Procedimientos Penales y a la Ley de amparo reglamentarci de los art&iacute;culos 103 y 107 de la Carta Magna.<P>
La iniciativa del Primer ejecutivo por la que se expide la Ley de la Polic&iacute;a Federal Preventiva, y que reforma las leyes: Org&aacute;nica de la Administraci&oacute;n P&uacute;blica Federal, General de Poblaci&oacute;n, de V&iacute;as Generales de Comunicaci&oacute;n, de Caminos, Puentes y Autotransporte Federal; Aduanera y del Servicio de Administraci&oacute;n Tributaria.<P>
El proyecto de decreto que reforma el C&oacute;digo Penal para el DF en materia de fuero com&uacute;n y para toda la Rep&uacute;blica en materia de fuero federal, y el C&oacute;digo Federal de Procedimientos Penales, presentada por el senador panista Norberto Corrella para sancionar con mayor severidad a los servidores p&uacute;blicos que hagan mal uso de los recursos del erario.<P>
La iniciativa de ley presentada por la senadora Judith Murgu&iacute;a Corral para crear el Instituto Mexicano de la Juventud (IMJ); al decreto por el que se expide la Ley de Protecci&oacute;n al Ahorro Bancario; los proyectos de Ley de Protecci&oacute;n y Defensa del Usuario de Servicios Financieros y de Organizaciones Ganaderas y los que modifican las leyes: Aduanera y Federal de Derechos.<P>
Durante el periodo extraordinario del 16 al 31 de diciembre, este cuerpo legislativo desahog&oacute; los dict&aacute;menes a las iniciativas de Ley Reglamentaria del ultimo p&aacute;rrafo del Apartado `C' del art&iacute;culo 37 constitucional, y al decreto que modifica el diverso que autoriz&oacute; al Ejecutivo federal a firmar en representaci&oacute;n del gobierno de M&eacute;xico, el texto del Convenio sobre el Fondo Monetario Internacional y que autoriza al propio Ejecutivo federal para actualizar las aportaciones al FMI, as&iacute; como para aceptar la IV enmienda al Convenio constitutivo de ese organismo.<P>
La iniciativa de Ley de Propiedad en Condominio de Inmuebles para el DF y del decreto por el que se adiciona un p&aacute;rrafo V al art&iacute;culo 4&#186; y que reforma el p&aacute;rrafo I del art&iacute;culo 25 de la Constituci&oacute;n Pol&iacute;tica, as&iacute; como la iniciativa de Ley de Ingresos de la Federaci&oacute;n para 1999, el decreto que modifica diversos ordenamientos fiscales y otras leyes de car&aacute;cter federal como el decreto que modifica la Ley de Coordinaci&oacute;n Fiscal.<P>
En ese lapso acudieron al Senado de la Rep&uacute;blica 7 secretarios de Estado: Esteban Moctezuma, Rosario Green, Herminio Blanco, Jos&eacute; Angel Gurr&iacute;a, Francisco Labastida y Carlos Ruiz Sacrist&aacute;n de: Desarrollo Social, Relaciones Exteriores, Comercio y Fomento Industrial, Hacienda y Cr&eacute;dito P&uacute;blico, Gobernaci&oacute;n y de Comunicaciones y transportes as&iacute; como el titular de la PGR, Roberto Madrazo Cu&eacute;llar.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac18.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac18.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>El PRI Est&aacute; Preparado Para Obtener el Gobierno del DF el a&ntilde;o Pr&oacute;ximo
</h3><P><P>
<B>Manuel Aguilera G&oacute;mez<P></B>
<P>
<B>MARCO A. GARCIA GRANADOS<P></B>
<P>
El PRI ha mantenido una formalidad ante la ciudadan&iacute;a y busca el inter&eacute;s com&uacute;n a trav&eacute;s de la propuesta de programas que benefician a las clases sociales con mayores carencias y por ello, revertir&aacute; el reves sufrido en 1997 y esta preparado para obtener el gobierno del Distrito Federal el a&ntilde;o pr&oacute;ximo, cuando presente la mejor alternativa para lograr el &eacute;xito, se&ntilde;alo Manuel Aguilera, dirigente del tricolor en el Distrito Federal.<P>
Sostuvo que el pri&iacute;smo no ha dejado de ser el partido pol&iacute;tico por excelencia, determinante y con una infraestructura que no tiene paralelo, porque su lucha es respaldada por las nuevas generaciones, &quot;deas que nunca se ha olvidado&quot; y apoya irrestrictamente, y que significan el basti&oacute;n del desarrollo.<P>
Empero, reconoci&oacute; que el pri&iacute;smo necesita abrir espacios de participaci&oacute;n a todos los j&oacute;venes que simpaticen con la causa y &quot;para poder sobrevivir sin contratiempos&quot;, en el futuro inmediato, se invitar&aacute; a los j&oacute;venes de todas las clases sociales, universitarios para que se agreguen al trabajo partidista.<P>
Acot&oacute; que el Revolucionario Institucional trabaja para lograr el desarrollo y progreso de toda la sociedad; se suma a la voluntad para realizar tareas en la unidad pol&iacute;tica y participativa, haciendo posible el avance de la naci&oacute;n, y afirm&oacute; que los tiempos econ&oacute;micos por los que atraviesa el pa&iacute;s no son sencillos; se trata de una etapa que para ser superada exige de confianza y entrega de todos los mexicanos.<P>
Pese a los ataques e infundios que recibe, expuso, el Revolucionario Institucional seguir&aacute; siendo la mejor opci&oacute;n para los mexicanos, gracias a sus estrategias que se basan en los principios de la Revoluci&oacute;n Mexicana.<P>
Subray&oacute; que el pri&iacute;smo siempre ha mantenido el respeto de sus oponentes pol&iacute;ticos, pero tambi&eacute;n exigir&aacute; de ellos el m&aacute;s absoluto y escrupuloso respeto a cada uno de los votos que los ciudadanos emitan.<P>
No admitiremos que nuestros triunfos sean opacados con violencia; ya que bastante ha padecido en el pasado por actos posteriores a las elecciones que generaron incertidumbre, sozobra y retraso.<P>
Esgrimi&oacute; que el pri&iacute;smo tiene una posici&oacute;n de definiciones y de compromiso, &quot;por eso luchamos por lograr la democracia y la justicia social a que todos los mexicanos aspiramos&quot;.<P>
Y esgrimi&oacute; que el PRI est&aacute; dispuesto a velar por el cabal cumplimiento de los compromisos de sus candidatos, porque as&iacute; lo demanda la ciudadan&iacute;a. Apoyar&aacute; tambi&eacute;n el desarrollo de proyectos encaminados a lograr el bienestar de todos los mexicanos.<P>
ð---------- o O o ---------</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac19.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac19.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>El Presupuesto Para el DF Destruir&aacute; la Base Financiera Sana de la Ciudad
</h3><P><P>
<B>Se Revertir&aacute;n Indices de Autosuficiencia: West<P></B>
<P>
<B>MARCO ANTONIO GARCIA GRANADOS<P></B>
<P>
La aprobaci&oacute;n del Presupuesto de Egresos de 1999 para el Distrito Federal &quot;destruir&aacute; la estructura financiera sana&quot; que mantuvo por largos a&ntilde;os la ciudad de M&eacute;xico, porque la propuesta del PRD revertir&aacute; los indices hist&oacute;ricos de autosuficiencia alcanzados en administraciones pasadas, se&ntilde;al&oacute; Octavio West, vicepresidente de la Comisi&oacute;n de Participaci&oacute;n Ciudadana de la ALDF.<P>
Adem&aacute;s, arguy&oacute;, la actitud asumida tendr&aacute; altos costos pol&iacute;ticos y sociales, &quot;que la comunidad ha de pagar&quot; al no continuarse con la programaci&oacute;n de la infraestructura planeada para generar recursos, como lo autorizaron los propios perredistas, y que preocupa a las autoridades gubernamentales en el futuro inmediato, de qu&eacute; van a hacer cuando los plazos de cr&eacute;dito y de gracia venzan y no tengan listos los programas para producir el pago que generaron endeudamientos crediticios.<P>
La red de servicios, aclar&oacute; West, ya existe y permite fomentar de manera directa que haya un alto Producto Interno Bruto para beneficio de los capitalinos, y ello parece haberse deslindado en la aprobaci&oacute;n de la fracci&oacute;n perredista en la Asamblea Legislativa.<P>
West Silva afirm&oacute; que en cuanto a los endeudamientos existentes, est&aacute;n invertidos en la ciudad, &quot;nadie se los llev&oacute;&quot;, son utilizados todos los servicios y hay que pagarlos. La obra p&uacute;blica no la hicieron durante el a&ntilde;o pasado, trabajan los proyectos de inversi&oacute;n; sin embargo, existe otra parte complementaria ligada a dichos financiamientos que deber&iacute;an haberse desarrollado y no se hicieron por desconocimiento o ignorancia, esgrimi&oacute;.<P>
Refiri&oacute; que para el presente a&ntilde;o, por la referida aprobaci&oacute;n y por la falta de visi&oacute;n, bajar&aacute; el nivel de los servicios por falta de recursos financieros, pero resulta grave que en 1998 tuvieron un subejercicio de un cuantioso monto que no fue aplicado y todav&iacute;a se encuentra en los bancos, advirti&oacute;.<P>
El legislador pri&iacute;sta hizo notar que en particular poco m&aacute;s de 1,200 millones de pesos fueron realmente invertidos y como es un fondo revolvente, la no afectaci&oacute;n pas&oacute; de 900 millones de pesos del techo financiero al tercer bimestre.<P>
Precis&oacute; que las l&iacute;neas de cr&eacute;dito y las condiciones de pago tienen vencimiento principalmente entre el a&ntilde;o 2001 y el 2023, esto es, cuando el PRD ni los actuales representantes est&eacute;n en el gobierno. El beneficio social de las obras (emprendidas) ahora detenidas ser&aacute; por d&eacute;cadas.<P>
La actual administraci&oacute;n, por su pol&iacute;tica err&oacute;nea, generar&aacute; que en el corto plazo la ciudad no cuente con las obras necesarias para su sustentabilidad de mediano y largo plazos, concluy&oacute;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac20.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac20.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>En el Corto Plazo, el Euro no Tendr&aacute; Consecuencias Significativas Para AL
</h3><P><P>
<B>Facilitar&aacute; Transacciones en Divisas, Se&ntilde;ala el BID<P></B>
<P>
<B>SOFIA MISELEM<P></B>
<P>
En el corto plazo, el euro, la moneda com&uacute;n europea que entr&oacute; en vigor en 11 naciones de la Uni&oacute;n Europea (UE) con el inicio de 1999, no tendr&aacute; consecuencias econ&oacute;micas significativas en Am&eacute;rica Latina e incluso facilitar&aacute; las transacciones en divisas, indica un an&aacute;lisis del Banco Interamericano de Desarrollo (BID), no obstante que otro estudio del Sistema Econ&oacute;mico Latinoamericano (SELA) advierte que la entrada en vigor de la divisa com&uacute;n europea no garantiza una mayor estabilidad en los mercados financieros mundiales, por lo que recomienda a las naciones subdesarrolladas proseguir una estricta pol&iacute;tica monetaria.<P>
De acuerdo con el BID, las consecuencias del euro -que equivale a 1.12 d&oacute;lares- en los mercados latinoamericanos y del Caribe ser&aacute;n poco importantes e incluso facilitar&aacute;n las transacciones ya que las inversiones con la Uni&oacute;n Europea se har&aacute;n en una sola moneda y no en una diversidad.<P>
De acuerdo con Charles O. Sethness, jefe del departamento de Finanzas del BID, incluso en el futuro las naciones de Am&eacute;rica Latina y el Caribe podr&iacute;an considerar que las transaccieces financieras en el mercado del euro resultar&aacute;n igual de atractivas y accesibles que en los mercados del d&oacute;lar y del yen.<P>
Con esto, el mercado del euro podr&iacute;a ampliarse y presentar una mayor liquidez que los mercados europeos actuales, lo que implicarar&iacute;a rendimientos superiores con tasas de inter&eacute;s inferiores, a&ntilde;ade el an&aacute;lisis del BID.<P>
De igual forma, las exportaciones europeas podr&iacute;an volverse m&aacute;s competitivas en los mercados mundiales debido a la disminuci&oacute;n de los costos de cambio y transacci&oacute;n de las monedas. &quot;A largo plazo, el precio de las exportaciones latinoamericanas podr&iacute;an ser establecidas m&aacute;s en euros que en d&oacute;lares&quot;, asegura Sethness en el estudio.<P>
En contraste, el SELA advierte en otro an&aacute;lisis que la nueva moneda no significa necesariamente estabilidad para los mercados financieros, por lo que recomienda a las naciones latinoamericanas mantener un rigor su pol&iacute;tica monetaria y de reservas financieras.<P>
El SELA asegura que los mercados financieros europeos cobrar&aacute;n una mayor importancia con el euro y ser&aacute;n m&aacute;s competitivos en el financiamiento y expansi&oacute;n de las empresas, con lo que su influencia, ya sea negativa o positiva, ser&aacute; similar a la de las plazas estadunidenses.<P>
Europa es el segundo socio comercial de Am&eacute;rica Latina y el Caribe, con exportaciones anuales por alrededor de 30 mil millones de d&oacute;lares e importaciones que alcanzan 40 mil millones de d&oacute;lares. En puntos porcentuales, esto representa 23 por ciento de las inversiones extranjeras en la regi&oacute;n.<P>
Desde el primer minuto del 1&#186; de enero, el euro entr&oacute; en vigor en 11 pa&iacute;ses de los 15 que conforman la UE, aunque la nueva divisa se utilizar&aacute; &uacute;nicamente para las transacciones monetarias y burs&aacute;tiles mientras las monedas nacionales seguir&aacute;n en el mercado de bienes de consumo hasta el a&ntilde;o 2002, cuando entrar&aacute; en circulaci&oacute;n totalizadora la nueva moneda euro.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac21.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac21.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Muestra la Industria Textil un D&eacute;ficit Global de Exportaciones
</h3><P><P>
<B>Pese a su Solidez Dentro del TLC es Insuficiente a&uacute;n en Terminados, Ropa Interior y Tejidos: Secofi<P></B>
<P>
<B>FRANCISCO HOYOS AGUILERA<P></B>
<P>
A pesar de que es uno de los sectores m&aacute;s s&oacute;lidos dentro del Tratado de Libre Comercio, la industria textil y de confecci&oacute;n a&uacute;n muestra un d&eacute;ficit global en sus exportaciones.<P>
Mientras las empresas mexicanas se han desarrollado en la venta de insumos y piezas de maquila, en productos terminados la industria todav&iacute;a est&aacute; rezagada, seg&uacute;n muestran cifras de la Secretar&iacute;a de Comercio.<P>
Al t&eacute;rmino de 1998, M&eacute;xico se convirti&oacute; en el principal proveedor de Estados Unidos en este sector e increment&oacute; sus exportaciones en 181 por ciento, gracias al Tratado de Libre Comercio de Am&eacute;rica del Norte (TLCAN).<P>
Sin embargo el comercio bilateral se&ntilde;ala que, por ejemplo, en prendas terminadas, ropa interior y en art&iacute;culos tejidos, la industria nacional reporta un d&eacute;ficit.<P>
A la par, las maquiladoras mexicanas son l&iacute;deres en la exportaci&oacute;n de complementos de vestir, tejidos de fibras sint&eacute;ticas o artificiales, tejidos de algod&oacute;n y filamentos.<P>
De 1997 a 1998 la participaci&oacute;n de productos textiles mexicanos en el mercado estadunidense aument&oacute; s&oacute;lo 1.2 por ciento.<P>
Seg&uacute;n la Secofi, M&eacute;xico es el principal mercado para 278 de un total de 1,172 productos clasificados en la tarifa de exportaci&oacute;n de Estados Unidos.<P>
En tanto que las empresas nacionales son los principales proveedores para 298 productos de los 3,360 que EU clasifica en el sector textil con &quot;cuota de importaci&oacute;n&quot;.<P>
Entre los productos que han tenido &eacute;xito, destacan: los pantalones de mezclilla y las chamarras para caballero, prendas sint&eacute;ticas para dama e hilados de algod&oacute;n, blusas y camisetas, entre otros.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac22.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac22.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Capacitaci&oacute;n y Asistencia T&eacute;cnica a Productores Marginales: SAGDR
</h3><P><P>
<B>Bases Para una Mayor Rentabilidad en Cultivos<P></B>
<P>
Los productores marginales de zonas de alto riesgo y de bajo potencial productivo, habitan en regiones ind&iacute;genas en condiciones de pobreza ysoequieren el apoyo de la asistencia t&eacute;cnica para resolver sus problemas, dijo la Secretar&iacute;a de Agricultura, Ganader&iacute;a y Desarollo Rural (SAGDR).<P>
Por conducto del coordinador general de Extensionismo y Transferencia de Tecnolog&iacute;a, Jorge Pino Hermosillo, la dependencia inform&oacute; que se dar&aacute; m&aacute;s impulso a la capacitaci&oacute;n y la asistencia t&eacute;cnica, &quot;herramientas que le permiten al productor rural obtener una mayor productividad en sus cultivos&quot;.<P>
Explic&oacute; que en la nueva relaci&oacute;n con el campesino, el ingeniero agr&oacute;nomo &quot;tiene que ponerse a trabajar para la producci&oacute;n y promover la agricultura como una actividad econ&oacute;mica para mejorar sus t&eacute;rminos de intercambio e ingresos&quot;.<P>
Pino Hermosillo afirm&oacute; que los productores cada vez est&aacute;n m&aacute;s convencidos de que deben aplicar innovaciones t&eacute;cnicas para actualizar sus procesos de trabajo e incrementar sus cosechas.<P>
Inform&oacute; que con el Sistema de Extensionismo Rural, unos 3,500 t&eacute;cnicos laboran en 9 mil comunidades de las zonas de menor desarrollo relativo, donde asesoran a 51 mil productores.<P>
&quot;Veterinarios, agr&oacute;nomos y bi&oacute;logos apoyan cada vez m&aacute;s a los campesinos para proporcionarles el conocimiento t&eacute;cnico necesario que requieren para producir &oacute;ptimamente en sus tierras&quot;, agreg&oacute; Pino.<P>
Hermosillo dijo que hay un amplio porcentaje de campesinos que en promedio siembran entre 5 a 10 hect&aacute;reas para el autoconsumo, mas est&aacute;n conscientes de la importancia de consultar a profesionales del campo para obtener mayores rendimientos.<P>
El funcionario explic&oacute; que los productores de &quot;estrato intermedio&quot; reaccionan m&aacute;s r&aacute;pido cuando se les proporciona la capacitaci&oacute;n y la asistencia t&eacute;cnica adecuadas para desarrollar m&aacute;s cultivos.<P>
&quot;Estos campesinos se dedican b&aacute;sicamente a los cultivos de ma&iacute;z y frijol, as&iacute; como a productos para comercializar como caf&eacute;, ca&ntilde;a u hortalizas; siempre generan una parte para su autoconsumo y otra para vender en el mercado&quot;, detallar&iacute;a.<P>
Reiter&oacute; Pino Hermosillo que en este sector se pone el mayor &eacute;nfasis al apoyo en capacitaci&oacute;n y por asistencia t&eacute;cnica, &quot;ya que cuando acontece el riesgo el productor minimiza sus costos de inversi&oacute;n y esfuerzo, pero cuando ve m&aacute;s seguro el panorama aumenta su capital y dedicaci&oacute;n para producir m&aacute;s y mejor&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac23.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac23.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>El Precio por Kilogramo de Tortilla no Rebasar&aacute; los 3.50 Pesos: Industriales
</h3><P><P>
<B>Este Costo Podr&iacute;a Mantenerse Durante el Primer Semestre, Afirman<P></B>
<P>
<B>FRANCISCO HOYOS AGUILERA<P></B>
<P>
Los industriales de la tortilla anunciaron ayer que el precio del kilogramo no rebasar&aacute; 3.50 pesos y afirmaron que este costo podr&aacute; mantenerse por lo menos durante el primer semestre del a&ntilde;o.<P>
Sin embargo admitieron que perder&aacute;n hasta 10% del mercado por la liberaci&oacute;n del precio, que se sumar&aacute; a la disminuci&oacute;n en el consumo que ya hab&iacute;a registrado cuando el kilo de tortilla subi&oacute; a 3 pesos.<P>
Valent&iacute;n Sol&iacute;s, asesor de la Asociaci&oacute;n de Propietarios para Molineros de Nixtamal y Tortilleros del DF y Zona Metropolitana neg&oacute; que el costo promedio del kilogramo sea de 4 pesos, y consider&oacute; que esa estimaci&oacute;n &quot;es absurda y exagerada.<P>
&quot;El mercado de la tortilla tiene sus reglas: si lo subes m&aacute;s la gente va a comprar pan (bolillo). Ahora la harina de trigo cuesta lo mismo que la de ma&iacute;z, si alguien quiere pasarse de vivo lo va a aplastar el mercado&quot;, acotar&iacute;a.<P>
El tambi&eacute;n coordinador del Fideicomiso Molinero adelant&oacute; que la tortilla no entrar&aacute; en el Programa de promociones y ofertas de productos b&aacute;sicos, que inicia hasta el pr&oacute;ximo lunes.<P>
&quot;Cualquier descuento era volverse a meter en la pol&iacute;tica de subsidios, sin embargo los centros comerciales respetar&aacute;n unos quince d&iacute;as el precio anterior&quot;, aclar&oacute;.<P>
De acuerdo con Sol&iacute;s, la liberaci&oacute;n del precio generar&aacute; m&aacute;s oferta para los consumidores y a pesar de que en los primeros meses esperan una reducci&oacute;n en la demanda entre 5 a 10% en el pa&iacute;s, los empresarios prev&eacute;n que el precio de la tortilla bajar&aacute;.<P>
&quot;Tenemos algunos casos de tortiller&iacute;as que vend&iacute;an hasta hace unos d&iacute;as a 2.80 el kilo. El mercado se ir&aacute; acomodando como sucedi&oacute; antes con otros productos controlados&quot;, insisten.<P>
Explic&oacute; que el precio del ma&iacute;z aument&oacute; desde diciembre y revel&oacute; que a partir del lunes Conasupo vender&aacute; la tonelada en 1,750 pesos, casi 300 pesos m&aacute;s de lo que costaba al inicio del mes pasado.<P>
Pero los tortilleros ya tienen otras alternativas y est&aacute;n dispuestos a comprar ma&iacute;z en el mercado e incluso a importar en el segundo semestre de 1999. El costo -sostiene Sol&iacute;s-, es el mismo ahora que termin&oacute; el subsidio.<P>
Las importaciones de ma&iacute;z, dijo, pueden garantizar que este precio se mantenga hasta el final del a&ntilde;o.<P>
Por lo pronto la tortilla costar&aacute; 3.50 el kilo durante los pr&oacute;ximes 6 meses, asever&oacute; Sol&iacute;s.<P>
Los empresarios argumentan que con la tortilla puede suceder lo mismo que ocurri&oacute; con la liberaci&oacute;n del pan o el frijol.<P>
En el caso del primero, en 1996 el precio del bolillo se dispar&oacute; en cuanto la Secretar&iacute;a de Comercio anunci&oacute; que dejar&iacute;a de controlarlo.<P>
Una vez que las multicitadas &quot;leyes del mercado&quot; hicieron su parte, el costo del pan qued&oacute; en equilibrio con el resultado: desde hace 2 a&ntilde;os este producto no sobrepasa 60 centavos por unidad.<P>
&quot;Habr&aacute; una disminuci&oacute;n en el consumo de tortilla, pero era algo que ya suced&iacute;a desde que aumentara a 3 pesos. Tendremos que vender con mucha mesura hasta que el precio se normalice&quot;, se&ntilde;ala el asesor de los nixtamaleros.<P>
En el interior de la Rep&uacute;blica, en ciudades como Canc&uacute;n se mantendr&aacute; el precio de 4 pesos por kilo -que ya se daba desde hace varios meses- pero en este caso debido a la falta de abasto de ma&iacute;z, pero en otros estados los empresarios anticipan disminuciones en el costo final en cuanto termine de distribuirse la cosecha de 1998 y empiecen a llegar las importaciones.<P>
Seg&uacute;n cifras de la Secretar&iacute;a de Comercio existen 400 mil tortiller&iacute;as en el pa&iacute;s y tan solo en la ciudad de M&eacute;xico y la zona considerada Metropolitana funcionan alrededor de 10 mil.<P>
Durante 1998, la Secofi anunci&oacute; dos incrementos en el costo de la tortilla y el 1&#186; de junio pas&oacute; de 2.20 a 2.60 pesos por kilo.<P>
En esa ocasi&oacute;n la dependencia argument&oacute; que el aumento obedeci&oacute; a mejorar las condiciones de producci&oacute;n de las m&aacute;s de 40 mil tortiller&iacute;as. Era, se&ntilde;al&oacute; la secretar&iacute;a, el &quot;m&iacute;nimo indispensable&quot; para que los molineros y tortilleros soportaran sus costos.<P>
El 17 de septiembre la explicaci&oacute;n fue la misma: a fin de evitar la p&eacute;rdida de empleos y mantener la cobertura de los programas de tortilla sin costo subsidiado, el precio subi&oacute; de 2.60 a 3 pesos por kilogramo.<P>
En noviembre los industriales del ma&iacute;z y la tortilla presentaron ante la Secretar&iacute;a de Comercio un estudio completo sobre los da&ntilde;os econ&oacute;micos que tendr&iacute;a este sector si la C&aacute;mara de Diputados aceptaba la iniciativa de Ley para incluir &quot;vitaminas en la masa&quot;.<P>
Mas los empresarios defendieron &quot;el contenido nutricional del nixtamal&quot; y aseguraron que la propuesta legislativa s&oacute;lo pretend&iacute;a eliminarlos del mercado.<P>
Incluso el Club Cadena Ma&iacute;z-Tortilla denunci&oacute; que los fabricantes de harina de ma&iacute;z buscaban consolidar un monopolio que ya controla 60% del abasto gracias a los apoyos del gobierno federal.<P>
<P>
SOBRE OFERTAS, EL LUNES<P>
<P>
En tanto el Programa de promociones y ofertas de productos b&aacute;sicos se pospuso hasta ma&ntilde;ana lunes, cuando reinicen las actividades en forma normal.<P>
La Secretar&iacute;a de Comercio a&uacute;n estudia cu&aacute;les ser&aacute;n los 20 productos que tendr&aacute;n descuentos permanentes durante los primeros 3 meses del a&ntilde;o &quot;de 58 que integran a la llamada canasta b&aacute;sica&quot;.<P>
Hasta el momento, la Procuradur&iacute;a Federal del Consumidor (Profeco) s&oacute;lo ha iniciado operativos de vigilancia del precio de la tortilla, mientras recibe la lista final de las mercanc&iacute;as fundamentales que entrar&aacute;n en el susodicho programa.<P>
Extraoficialmente, la lista final incluir&aacute;: carne de res, pollo, leche, huevo blanco, frijol, arroz, algunas verduras y jitomate, naranja y las especies de pescado de mayor consumo, que tampoco est&aacute;n determinadas entre otros.<P>
Las ofertas tendr&aacute;n que respetarse en tiendas de autoservicio y mercados p&uacute;blicos. La Profeco estar&aacute; encargada del monitoreo y de las sanciones a los comerciantes que no respeten el acuerdo.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac24.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac24.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>El Gremio de los Voceadores Responde con Hechos a las Expectativas de sus Afiliados
</h3><P><P>
<B>Entreg&oacute; Adalberto Santoyo Juguetes y Roscas por el D&iacute;a de Reyes<P></B>
<P>
<B>MARCO ANTONIO GARCIA GRANADOS<P></B>
<P>
En la ca&oacute;tica situaci&oacute;n que enfrenta M&eacute;xico y con mayor ahondamiento entre las clases m&aacute;s depauperadas, el voceador se acerca con m&aacute;s incidencia a su gremio, el que con esfuerzos de sus afiliados responde con hechos a las expectativas que plantea, el que por &quot;herencia&quot; vive el desarrollo de la naci&oacute;n, asegur&oacute; Adalberto Santoyo, l&iacute;der de la Uni&oacute;n de Voceadores y Expendedores de Peri&oacute;dicos de M&eacute;xico, al entregar 10 mil juguetes con motivo del tradicional D&iacute;a de Reyes.<P>
Subray&oacute; que en estos tiempos dif&iacute;ciles, lo m&aacute;s importante es racionalizar el dinero, gastar menos, porque si bien es cierto que los salarios se han incrementado, pero nunca se han elevado a raz&oacute;n de las alzas que se ha hecho a los productos b&aacute;sicos.<P>
Reconoci&oacute; que la crisis mundial ha repercutido, desafortunadamente, de manera grave entre los mexicanos, con mayores carencias y es l&oacute;gico que las clases m&aacute;s desprotegidas busquen en un gremio como el de los voceadores, una ayuda m&aacute;s constante, porque a final de cuentas son los repartidores quienes por largos a&ntilde;os han sostenido con sus cuotas a esa Uni&oacute;n de Expendedores, que existe en M&eacute;xico desde hace m&aacute;s de medio siglo.<P>
Santoyo Aztivia hizo a un lado los momentos dram&aacute;ticos que enfrentamos los mexicanos al platicar con el reportero,<P>
Fue a partir de las 8:30 de la ma&ntilde;ana de ayer, cuando comenz&oacute; a entregar los m&aacute;s de 10 mil regalos y 3 mil roscas a igual n&uacute;mero de agremiados que se dieron cita desde la madrugada -no obstante la baja temperatura- en las calles de Barcelona, n&uacute;mero 25, donde se encuentra uno de los edificios de la multicitada agrupaci&oacute;n; ah&iacute; se concentraron los 10 mil juguetes entre los que hab&iacute;a bicicletas, carros de fricci&oacute;n, las mu&ntilde;ecas, juegos de t&eacute;; todos de primera calidad.<P>
A ese respecto, el l&iacute;der de los voceadores extern&oacute; que la calidad de los juguetes que se otorgaron a los hijos de voceadores, -que con gran ilusi&oacute;n hicieron largas filas en las inmediaciones de una de sus sedes- era &quot;excelente&quot; porque seg&uacute;n precis&oacute;, hay que darle dignidad a quienes se esfuerzan todos los d&iacute;as por ser cada d&iacute;a mejores: los voceadores.<P>
En los rostros de los miles de chiquillos se dibuj&oacute; la satisfacci&oacute;n de recibir esos regalos, que eran de primera calidad, como los que exhiben los almacenes de renombre en estantes acondicionados para impactar a los ni&ntilde;os y por supuesto a los paterfamilias.<P>
El l&iacute;der adujo con satisfacci&oacute;n, que la entrega de regalos &quot;de calidad&quot; en la Uni&oacute;n de Voceadores se hace desde hace m&aacute;s de 35 a&ntilde;os, &quot;quiz&aacute; m&aacute;s&quot;, cuando todav&iacute;a era un ni&ntilde;o con grandes ilusiones&quot;.<P>
Aclar&oacute; que el regalo deber&iacute;a ser &quot;digno&quot; para el que lo recib&iacute;a, ya que lo m&aacute;s f&aacute;cil era comprar &quot;sin demeritar a nadie&quot;, reiter&oacute;, &quot;un mont&oacute;n de pl&aacute;stico en el mercado de Sonora&quot; y no dejar satisfechos a los hijos de los afiliados que como muchos mexicanos, esperan con &quot;gran pasi&oacute;n ese d&iacute;a&quot;.<P>
Adem&aacute;s, sostuvo, que en la Uni&oacute;n de Voceadores y Expendedores de Peri&oacute;dicos de M&eacute;xico, todo se hace con la filosof&iacute;a de darle mayor fortaleza a sus afiliados, porque para ello pagan sus cuotas y a cambio de eso se les regresan servicios indispensables para una mejor forma de vida.<P>
Prometi&oacute; Santoyo darle a conocer a EXCELSIOR los planes que tiene previstos para el presente a&ntilde;o que se inicia, a tres meses de haber tomado posesi&oacute;n como l&iacute;der de los voceadores, un gremio digno, argument&oacute;, donde la fortaleza de su gente es la que sostiene a miles de mexicanos que est&aacute;n comprometidos desde hace muchos a&ntilde;os con el desarrollo y equilibrio de nuestra querida naci&oacute;n, que &quot;hoy padece limitantes pero que nunca perder&aacute; su esencia, que tanto nos ha distinguido a trav&eacute;s de los a&ntilde;os&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac25.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac25.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Durante el a&ntilde;o Pasado Lleg&oacute; a 8 MDD el Monto de Fraudes con Tarjetas Bancarias
</h3><P><P>
<B>Tiendas, Hoteles y Gasoliner&iacute;as, Entre los m&aacute;s Afectados<P></B>
<P>
<B>MIGUEL BARBA<P></B>
<P>
Durante 1998 el fraude con tarjetas de cr&eacute;dito se redujo casi en una tercera parte con respecto al a&ntilde;o anterior, reconoci&oacute; ayer la vicepresidenta de turismo de la Concanaco, Amalia Rius.<P>
Entrevistada en el aeropuerto capitalino, Rius Abbud precis&oacute; que durante el primer semestre de 1997 el fraude con tarjetas bancarias alcanz&oacute; los 10 millones de d&oacute;lares; el a&ntilde;o que acaba de terminar lleg&oacute; a s&oacute;lo 8 millones de d&oacute;lares y ahora resta a los empresarios seguir aplicando mecanismos para ahuyentar ese tipo de fraudes.<P>
Rius Abbud confi&oacute; que con la aplicaci&oacute;n de la nueva ley que considera como delitos graves los fraudes por falsificaci&oacute;n de tarjetas de cr&eacute;dito, &quot;esqueletos&quot; de cheques y otros medios de pago, el monto il&iacute;cito contin&uacute;e en descenso este a&ntilde;o.<P>
Hizo saber que los rubros m&aacute;s afectados fueron los hoteles, tiendas de autoservicio y departamentales, restaurantes, expendios de ropa, zapater&iacute;as y gasoliner&iacute;as.<P>
Los fraudes en contra de la industria tur&iacute;stica en general, destac&oacute; Amalia Rius, afectan sobremanera al sector comercial que tiene un enorme potencial en el mundo por la derrama econ&oacute;mica, empleos y desarrollo regional que genera.<P>
En este sentido coment&oacute; que la industria del asueto para nuestro pa&iacute;s es un &aacute;rea importante, sobre todo si se toma en cuenta que viene desplazando a sectores como el petrolero en materia de captaci&oacute;n de divisas. Por ello, el respaldo al turismo no debe verse disminuido, puntualizaba Rius.<P>
Tras calificar la presente temporada vacacional como de &quot;muy buena&quot; en cuanto a movilizaci&oacute;n de paseantes, coment&oacute; que el personal ocupado directamente en las actividades tur&iacute;sticas del pa&iacute;s asciende a un mill&oacute;n 962 mil personas, porcentaje importante del total nacional de la Poblaci&oacute;n Econ&oacute;micamente Activa (PEA).<P>
Sobre lo que los empresarios de la industria tur&iacute;stica esperan para el presente a&ntilde;o, Amalia Rius extern&oacute; su confianza porque se alcance cuanto antes una reforma fiscal integral, la cual permita aplicar pol&iacute;ticas m&aacute;s flexibles que impulsen la simplificaci&oacute;n administrativa e incentiven la inversi&oacute;n.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac26.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac26.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Estado del Tiempo
</h3><P><P>
<B>Nuevo Descenso de Temperatura en el Norte del Pa&iacute;s: SMN<P></B>
<P>
Se pronostica un nuevo descenso de temperatura en el norte de la Rep&uacute;blica Mexicana, provocado por el Frente fr&iacute;o n&uacute;mero 22 la cual se desplaza hacia el sureste, acompa&ntilde;ado por una masa de aire fr&iacute;o sobre el occidente y centro de los Estados Unidos, as&iacute; lo notific&oacute; el Servicio Meteorol&oacute;gico Nacional (SMN).<P>
Igualmente determin&oacute; que dichos fen&oacute;menos generar&aacute;n nublados ocasionales con lluvias ligeras escasa en el oriente de Coahuila, Hidalgo y San Luis Potosi, as&iacute; como ligeras en Nuevo Le&oacute;n, Tamaulipas y Veracruz, adem&aacute;s de un &quot;Norte&quot; moderado con vientos de 30 a 35 km\h y rachas hasta 80 km\h sobre los litorales de Tamaulipas y Veracruz, propag&aacute;ndose hacia el resto del litoral del Golfo de M&eacute;xico y la pen&iacute;nsula de Yucat&aacute;n durante este domingo; se registrar&aacute;n vientos del noroeste de 30 a 50 km\h en el norte y noreste del pa&iacute;s.<P>
Asimismo, la afluencia ligera de humedad del mar Caribe, favorecer&aacute; algunos nublados con precipitaciones de menor intensidad en Yucat&aacute;n y ligeras en Tabasco, Oaxaca y Quintana Roo.<P>
De igual forma, informo que las temperaturas m&aacute;s bajas se situaron en Tem&oacute;sachic, Chih. con menos -9 grados; Toluca, M&eacute;xico -3; Nueva Casa Grande, Chih. -2 y Chihuahua, Chih. con menos -1. Mientras las mas altas se registraron en Arraiga, Chiapas 38; Tapachula, Chiapas 36; Tuxtla Gutierrez, Chiapas 33 y Acapulco, Guerrero con 31 grados cent&iacute;grados.<P>
La dependencia presagio para el Distrito Federal un d&iacute;a templado con cielo despejado por la ma&ntilde;ana y medio nublado en horas vespertinas. La temperatura m&aacute;xima ser&aacute; de 20 a 22 grados.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac27.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac27.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Se Suicidaron 297 Personas en Jalisco Durante 1998: Procuradur&iacute;a
</h3><P><P>
<B>* Problemas Econ&oacute;micos y Sentimentales, Principales Causas<P></B>
<B>* La Cifra m&aacute;s Alta de la D&eacute;cada; Promediaron 24 Casos Mensuales<P></B>
<P>
<B>EDUARDO CHIMELY CHIMELY, corresponsal<P></B>
<P>
GUADALAJARA, Jal., 2 de diciembre.&#151; Durante 1998 se registraron 297 suicidios en la entidad, en su mayor&iacute;a por gente con problemas econ&oacute;micos o sentimentales, siendo la cifra m&aacute;s elevada reportada en Jalisco durante la &uacute;ltima d&eacute;cada, inform&oacute; hoy el director del Centro de Intervenci&oacute;n en Crisis de la Procuradur&iacute;a de Justicia, Francisco Guti&eacute;rrez.<P>
En 1997, el n&uacute;mero de personas que se quitaron la vida fue de 245 en todo el estado, refiri&oacute;.<P>
El suicidio ya es considerado como un grave problema de salud p&uacute;blica, y tiene adem&aacute;s severas implicaciones, tanto para quien se priva de vivir como para sus familiares, coment&oacute;.<P>
De los 297 suicidas el a&ntilde;o pasado, 171 se ahorcaron; 62 utilizaron arma de fuego; 39 se intoxicaron, y 25 emplearon otros m&eacute;todos, detall&oacute;.<P>
Dicha incidencia coloca a Jalisco como la segunda entidad con mayor n&uacute;mero de casos, y un incremento considerable de los mismos entre los j&oacute;venes, quienes atentan contra su vida por desilusiones amorosas, dijo. <P>
Por cada suicidio consumado, hay otros cinco intentos por privarse de la vida, los cuales no son reportados, y los factores econ&oacute;micos y de salud tambi&eacute;n destacan entre las principales causas de los mismos, concluy&oacute;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac28.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac28.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Ordenan An&aacute;lizar qu&eacute; Orill&oacute; a la Muerte de 140 Nuevoleoneses
</h3><P><P>
<B>PEDRO GARCIA, corresponsal<P></B>
<P>
MONTERREY, NL., 2 de enero.&#151; En virtud de estar &quot;espantado&quot; por el &iacute;ndice de 140 suicidios registrados solamente en los primeros diez meses del a&ntilde;o pasado, adem&aacute;s de los 190 intentos en ese mismo lapso, el gobierno nuevoleon&eacute;s orden&oacute; a la Secretar&iacute;a de Salud del estado la realizaci&oacute;n de un estudio de todos esos casos y con base en ello implantar un dispositivo para atacar el problema, inform&oacute; el secretario general de gobierno, Jos&eacute; Luis Coindreau Garc&iacute;a.<P>
El &iacute;ndice de suicidios &quot;nos espanta&quot; y se va a revisar a fondo el problema porque es preocupante y si bien el subsecretario de Seguridad del gobierno estatal, Ra&uacute;l Maldonado Tijerina, se&ntilde;ala que en la incidencia de suicidios influyeron los problemas econ&oacute;micos y recomendara que se enfatizara la promoci&oacute;n del empleo, Coindreau Garc&iacute;a rechaz&oacute; que ese sea el &uacute;nico factor y adelant&oacute; que puede haber tambi&eacute;n otras causas.<P>
Asimismo, destac&oacute; que el secretario de Salud, Jes&uacute;s Zacar&iacute;as Villarreal P&eacute;rez, coordinar&aacute; un estudio de los suicidios, caso por caso, para ir al fondo del problema, detectar actitudes, establecer perfiles y con base en ello poder &quot;prevenir con tiempo a un posible o potencial suicida&quot;.<P>
Puede haber diversos factores de influencia como la separaci&oacute;n familiar, causas pasionales, de cuestiones emocionales o emotivas y pueden ser tambi&eacute;n causas econ&oacute;micas, insisti&oacute; el secretario general de gobierno.<P>
Incluso, en Nuevo Le&oacute;n hay muchos migrantes de otras entidades del pa&iacute;s, quienes &quot;se sienten desenraizados de su patria chica&quot;, lo cual les provoca problemas emocionales, refiri&oacute;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac29.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac29.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Dejaron Turistas $750 Millones en Guerrero, Este Periodo Invernal
</h3><P><P>
<B>Reservado 95% Hasta el 19 de Enero; &quot;es la Mejor Temporada&quot;<P></B>
<P>
<B>RAFAEL RODRIGUEZ y ENRIQUE DIAZ, corresponsal<P></B>
<P>
CHILPANCINGO, Gro., 2 de enero.&#151; Anualmente s&oacute;lo 500 guerrerenses de las siete regiones de la entidad emigran de manera legal hacia Estados Unidos en busca de empleos temporales y mejoramiento de su situaci&oacute;n econ&oacute;mica, mientras que 10 mil lo hacen de forma clandestina al no contar con recursos para sacar su permiso correspondiente, inform&oacute; hoy el subdelegado en Guerrero del Instituto Nacional de Migraci&oacute;n (INM), Ismael Abarca Guti&eacute;rrez. <P>
Estas cifras pueden elevarse m&aacute;s, pues es muy dif&iacute;cil cuantificar el n&uacute;mero exacto de campesinos, amas de casa, ni&ntilde;os, profesionistas y hasta ancianos, los cuales se internan en territorio estadunidense cada a&ntilde;o, y la mayor&iacute;a abandona Guerrero por la v&iacute;a terrestre hacia la frontera para, posteriormente, cruzar la l&iacute;nea divisoria &quot;y poder disfrutar de los billetes verdes, aunque en muchas de las ocasiones s&oacute;lo queda en sue&ntilde;os porque son deportados por la Polic&iacute;a Fronteriza&quot;, coment&oacute;.<P>
Con base a las estad&iacute;sticas del INM en la entidad, cada a&ntilde;o salen del pa&iacute;s siete millones de mexicanos ante la falta de empleos en el territorio nacional, de los cuales 10 mil son guerrerenses y lo hacen de manera ilegal y s&oacute;lo 500 con pasaporte, desgraciadamente las consecuencias son un sinn&uacute;mero de hogares abandonados y tierras de labor por falta de apoyos crediticios, dijo. <P>
Las regiones del estado en donde m&aacute;s campesinos deciden emigrar al vecino pa&iacute;s del norte son las zonas de la Monta&ntilde;a, Tierra Caliente, Norte y Costa Chica, pero este fen&oacute;meno se extiende hacia el resto de la entidad, y si el gobierno no hace nada al respecto para solucionar este problema, &quot;no ser&iacute;a nada raro el aumento de comunidades totalmente abandonadas&quot;, enfatiz&oacute;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac30.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac30.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Proliferan Intoxicaciones de J&oacute;venes con Drogas y Alcohol en BC: Cruz Roja
</h3><P><P>
<B>ROCIO GALVAN, corresponsal<P></B>
<P>
TIJUANA, BC., 2 de enero.&#151; La Cruz Roja local y de Mexicali alertaron hoy ante la proliferaci&oacute;n de casos de amenazas de paros cardiacos y respiratorios en j&oacute;venes, quienes ahora combinan diversas drogas &#151;mariguana y crystal&#151; con alcohol, pues tan s&oacute;lo en este fin de a&ntilde;o se atendi&oacute; a 20 personas en estas circunstancias.<P>
El problema se presenta con una taquicardia y de inmediato se obstruyen las v&iacute;as a&eacute;reas y le impide a la v&iacute;ctima de esta intoxicaci&oacute;n respirar adecuadamente, destacaron las corporaciones de socorro.<P>
En Mexicali, el socorrista Ernesto L&oacute;pez relat&oacute; que en un caso de emergencia atendi&oacute; a una jovencita de 17 a&ntilde;os, la cual consumi&oacute; cerveza, mariguana y cristal, y present&oacute; un caso de asfixia con taquicardia.<P>
&quot;La situaci&oacute;n es dif&iacute;cil porque la v&iacute;ctima s&oacute;lo se lleva las manos al pecho y solicita ayuda porque ya no puede m&aacute;s&quot;, refiere.<P>
Actualmente, abunda, los j&oacute;venes ya no se conforman con tomarse una cerveza, sino que la mezclan hasta con dos drogas, lo cual resulta muy riesgoso para el organismo.<P>
En lo que respecta a Tijuana, los servicios de emergencia se sobresaturaron en la madrugada de este dos de enero y, de acuerdo con el reporte, en la guardia de los socorristas se presentaron varios casos de intoxicaci&oacute;n por drogas, confirm&oacute;.<P>
Los muchachos mezclan el alcohol con los enervantes y les sobrevienen ataques de taquicardia con sensaci&oacute;n de asfixia y se ponen bastante mal, se&ntilde;al&oacute;.<P>
En esos casos, por lo general, las personas con quienes festejaban los abandonan a su suerte y, si bien les va, en algunos casos les solicitan una ambulancia, finaliz&oacute;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a> -
<a href="nac31.html">Nota siguiente</a>
</font></center></body></html>
http://www.excelsior.com.mx/9901/990103/nac31.html
<html>
<head>
<title>Excelsior: Otras noticias</title>
</head>
<body background="/gifs/fondo.gif">
<basefont size=3>
<img src="/gifs/ban_gral.gif">
<hr><h4 align=right>Domingo 03 de Enero de 1999
</h4>
<h3>Un Mill&oacute;n de Empleos Brit&aacute;nicos, en Riesgo por el Euro: Ken Jackson
</h3><P><P>
<B>La Nueva Moneda, Ventajosa Para EU<P></B>
<P>
FRANCFORT, 2 de enero (Reuters, ANSA, NTX, DPA, EFE y UPI).- Mientras que el Banco Central Europeo (BCE) afirmaba hoy que la conversi&oacute;n hacia el euro est&aacute; funcionando de aco rdo con el plan, el l&iacute;der del principal sindicato brit&aacute;nico de la industria manufacturera, Ken Jackson, indicaba que la exclusi&oacute;n de la libra esterlina de la nueva moneda podr&iacute;a costarle a Gran Breta&ntilde;a la p&eacute;rdida de un mill&oacute;n de empleos. La entrada en vigor del euro fortalece la posici&oacute;n de Europa y de Espa&ntilde;a en el mundo, pero tambi&eacute;n exige a la Uni&oacute;n Europea (UE) un mayor contenido pol&iacute;tico, destac&oacute; hoy la prensa espa&ntilde;ola.<P>
Estados Unidos recibi&oacute; al euro con pron&oacute;sticos diversos. Mientras, s&oacute;lo algunos0,xpertos ven peligros inmediatos para el d&oacute;lar como moneda gu&iacute;a, la mayor&iacute;a sostiene que quizas haya consecuencias a mediano o largo plazo.<P>
Otros analistas, por el contrario, consideran que la nueva moneda podr&iacute;a ser ventajosa para las exportaciones estadunidenses en el caso de que Europa se convierta en un socio econ&oacute;micamente s&oacute;lido y en cliente de EU.<P>
'Si el d&oacute;lar trabaja para Europa, entonces tambi&eacute;n trabajar&aacute; para nosotros, porque estamos interesados en una Europa fuerte y floreciente como mercado para nuestros productos y como socio en el mundo&quot;, dijo hoy el subsecretario del Tesoro estadunidense, Lawrence Summers, al diario Los Angeles Times.<P>
Otros expertos burs&aacute;tiles advirtieron que cientos de miles de millones de d&oacute;lares que est&aacute;n invertidos en t&iacute;tulos podr&iacute;an desplazarse a papeles del euro. Esto podr&iacute;a provocar una desvalorizaci&oacute;n del d&oacute;lar, lo que, a largo plazo, podr&iacute;a tener consecuencias negativas para un pa&iacute;s que vive m&aacute;s all&aacute; de sus posibilidades al importar por un valor superior en 200,000 millones de d&oacute;lares en relaci&oacute;n con sus exportaciones.<P>
En tanto, los ajustes a los sistemas de inform&aacute;tica de los bancos y casas de cambio para el inicio, el lunes, de las transacciones con el euro, avanzaban de acuerdo con lo programado.<P>
Mientras miles de trabajadores de toda Europa continuaban en el fin de semana de A&ntilde;o Nuevo convirtiendo valores y bonos por billones de d&oacute;lares en euros, el BCE dijo que los cambios marchaban a todo vapor.<P>
&quot;Todo est&aacute; saliendo de acuerdo con el plan&quot;, dijo el portavoz del BCE, Manfred Koerber.<P>
La mayor parte del trabajo se ha concentrado en Londres, centro del intercambio monetario de Europa, donde se calcula que unos 30,000 empleados pasaron el fin de semana en la oficina.<P>
Los bancos necesitan estar listos para la inauguraci&oacute;n del euro el lunes en los mercados de Asia (domingo por la noche, hora de Londres).<P>
La Bolsa de Par&iacute;s inform&oacute; hoy que ya complet&oacute; su programa de euroconversi&oacute;n y ha recibido casi 40,000 pedidos de preapertura de acciones, bonos y derivados.<P>
El mercado burs&aacute;til estuvo abierto durante siete horas para recibir pedidos y estructurar boletas de transacci&oacute;n de inversionistas y corredores antes del comienzo de las operaciones el lunes, indic&oacute; en un comunicado. Los clientes han recibido informaci&oacute;n convertida sobre aproximadamente 12,000 productos financieros.<P>
La operadora de cambios alemana Deutsche Boerse AG indic&oacute; que su conversi&oacute;n estaba casi concluida y la Asociaci&oacute;n de Bancos Alemanes tambi&eacute;n dijo que el proceso segu&iacute;a su curso normal.<P>
El jefe de la Asociaci&oacute;n de Bancos de Alemania, Bern Luethje, explic&oacute;: &quot;Est&aacute; avanzando suavemente. Por encima de todo, la comisi&oacute;n de la UE ha operado perfectamente&quot;.<P>
Luethje indic&oacute; que la asociaci&oacute;n est&aacute; recibiendo muchas preguntas, en su mayor&iacute;a de ciudadanos de m&aacute;s edad que est&aacute;n preocupados acerca de su dinero y temerosos de una depreciaci&oacute;n monetaria.<P>
Mientras tanto, la exclusi&oacute;n de la libra esterlina de la nueva moneda &uacute;nica euro puede costarle a Gran Breta&ntilde;a la p&eacute;rdida de un mill&oacute;n de empleos, afirm&oacute; hoy Ken Jackson, l&iacute;der del principal sindicato de la industria manufacturera del pa&iacute;s.<P>
Seg&uacute;n Jackson, una prolongada ausencia de la libra esterlina del euro puede significar la eliminaci&oacute;n de 750,000 empleos creados por los numerosos grupos industriales extranjeros que en los &uacute;ltimos a&ntilde;os se instalaron en el pa&iacute;s. Los otros 250 mil empleos que pueden perderse corresponden a puestos de trabajo de las empresas exportadoras, aclar&oacute; Jackson.<P>
&quot;No alcanzaremos ning&uacute;n resultado si seguimos mirando a los otros que toman decisiones que terminan afect&aacute;ndonos&quot;, declar&oacute; el l&iacute;der sindical, quien tambi&eacute;n explic&oacute; que &quot;Gran Breta&ntilde;a debe asumir un papel clave en la construcci&oacute;n de la Uni&oacute;n Europea&quot;.<P>
La libra esterlina es una de las cuatro monedas de la Uni&oacute;n Europea (junto al dracma griego y las coronas de Dinamarca y de Suecia) que no integra el pelot&oacute;n de divisas que se adhirieron al euro.<P>
Seg&uacute;n el Ministerio de Finanzas, las autoridades econ&oacute;micas podr&iacute;an corregir r&aacute;pidamente el rumbo y llevar a la libra esterlina dentro del euro velozmente. El Ministerio aclar&oacute; que tras una eventual decisi&oacute;n pol&iacute;tica por parte del gobierno de Tony Blair ser&iacute;an necesarios s&oacute;lo ocho meses para el ingreso en el euro.<P>
Por otra parte, tambi&eacute;n el influyente y multimillonario financiero George Soros dijo que las pr&oacute;ximas semanas no ser&aacute;n f&aacute;ciles para la libra esterlina. Muchos analistas coinciden que el costo pol&iacute;tico de haber dejado fuera del euro a la esterlina ser&aacute; muy alto para el gobierno laborista de Tony Blair.<P>
El diario El Pa&iacute;s de Espa&ntilde;a public&oacute; hoy que Europa &quot;ha dado un paso de gigante con el alumbramiento del euro&quot;, que llega adem&aacute;s en una coyuntura econ&oacute;mica favorable para la zona, con crecimiento sostenido, inflaci&oacute;n m&iacute;nima y bajas tasas de inter&eacute;s.<P>
El diario El Mundo, por su parte, consider&oacute; que la uni&oacute;n monetaria tendr&aacute; &quot;repercusiones muy hondas&quot;, no s&oacute;lo financieras y econ&oacute;micas, sino tambi&eacute;n pol&iacute;ticas, sociales y culturales.<P>
Por su parte, el diario La Raz&oacute;n destac&oacute; el m&eacute;rito del vicepresidente econ&oacute;mico del gobierno, Rodrigo Rato, en la incorporaci&oacute;n de Espa&ntilde;a a la uni&oacute;n monetaria, un hecho que consider&oacute; &quot;de primera magnitud&quot;.<P>
Por otro lado, los operadores financieros asi&aacute;ticos esperar&aacute;n con prudencia la reacci&oacute;n de los mercados europeos a la llegada del euro antes de comenzar a operar de manera significativa con esa nueva moneda &uacute;nica, coincidieron hoy numerosos analistas en Singapur.<P>
Las primeras indicaciones sobre la cotizaci&oacute;n del euro frente al d&oacute;lar estadunidense y las otras principales monedas llegar&aacute;n ma&ntilde;ana por la tarde (hora europea), cuando abrir&aacute;n los mercados australianos. Luego ser&aacute; el turno de Tokio, la mayor plaza financiera asi&aacute;tica, y de los otros mercados de la regi&oacute;n.<P>
Todas las miradas apuntar&aacute;n hacia el tipo de cambio d&oacute;lar\euro. Muchos analistas coinciden desde hace d&iacute;as en que inicialmente la nueva moneda &uacute;nica del Viejo Continente se fortalecer&aacute; frente al &quot;billete verde&quot;, con un cambio que deber&aacute; oscilar hacia los 1.17-1.18 por d&oacute;lar.<P>
Algunos analistas de Singapur destacan que el euro podr&iacute;a subir hasta los 1.19 a lo largo del mes y quiz&aacute;s a los 1.22 hacia mitad de a&ntilde;o.<P>
Entretanto, la televisi&oacute;n cubana destac&oacute; hoy los elogios del Presidente Fidel Castro a Europa por el nacimiento del euro como alternativa al d&oacute;lar estadunidense. Al informar del discurso de hora y media que ley&oacute; Castro la noche anterior en Santiago de Cuba, por los 40 a&ntilde;os de la Revoluci&oacute;n, el noticiero del mediod&iacute;a dijo que las referencias a Europa &quot;recibieron buena acogida en la prensa internacional&quot;.<P>
El Presidente cubano sostuvo que el euro y el d&oacute;lar estadunidense &quot;se vigilan mutuamente&quot;, y calific&oacute; el signo del viejo continente como &quot;un adversario con perspectivas&quot; de la moneda de Estados Unidos.<P>
Por su lado, el Canciller de Alemania, Gerhard Shroeder, dijo en entrevista publicada hoy por el diario Der Spiegel que su pa&iacute;s har&aacute; cuanto est&eacute; a su alcance para la consolidaci&oacute;n del euro.<P>
El euro profundizar&aacute; la integraci&oacute;n econ&oacute;mica y pol&iacute;tica de los pa&iacute;ses de la Uni&oacute;n Europea, dijo el gobernante germano.<P>
El euro fue recibido con inter&eacute;s en los pa&iacute;ses de Oriente Medio. Uno de los puntos en los que los medios informativos y economistas de la zona se muestran de acuerdo es en que la nueva divisa facilitar&aacute; y abaratar&aacute; las transacciones con los pa&iacute;ses del &quot;&aacute;rea euro&quot;, se&ntilde;al&oacute; el presidente de la Federaci&oacute;n de Bancos Egipcia, Mahmud Abdel Aziz. Apunt&oacute; que, gradualmente, el euro podr&iacute;a convertirse en una de la principales divisas de las reservas nacionales de los Estados.<P>
El ministro de Econom&iacute;a de Egipto, Yusef Butros Gali, espera un incremento de la demanda de productos egipcios en Europa con la introducci&oacute;n de la nueva divisa y apunt&oacute; que, con la desaparici&oacute;n de las barreras monetarias, en los pa&iacute;ses de la &quot;zona euro&quot; se reducir&aacute;n las tasas de inter&eacute;s y costos financieros.<P>
En la misma l&iacute;nea, en Ir&aacute;n, los dos diarios que se publican en ingl&eacute;s, Tehran Times e Iran News, coinciden en dar la &quot;bienvenida&quot; al euro e indican que los pa&iacute;ses que mantienen posturas &quot;independientes&quot; se sienten satisfechos del &quot;reto que supone para la hegemon&iacute;a estadunidense&quot;, representada por el d&oacute;lar.<P>
&quot;Si los pa&iacute;ses del euro utilizan esa divisa adecuadamente, se puede convertir en una poderosa y efectiva herramienta pol&iacute;tica&quot;, indican los peri&oacute;dicos iraqu&iacute;es, que acusan al Reino Unido de colaborar con Estados Unidos para tratar de &quot;mantener la supremac&iacute;a del d&oacute;lar&quot;, pese a que &quot;unirse a la zona euro redundar&iacute;a en beneficio de los brit&aacute;nicos&quot;.<P>
</p><hr><center><font size=-1>
<a href="nacionales.html">Nacionales</a></font></center></body></html>
